Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: Large Galaxy
de: Großes Galaxie
es: Galaxia Grande
fr: Grande Galaxie
it: Mega-Galassia
ja: ギャラクシ（大）
pt: Galáxia Grande
ru: Большой Галактика

source: Large Galaxy Pack
de: Großes Galaxiepaket
es: Paquete Galaxia Grande
fr: Pack Grande Galaxie
it: Pacchetto Mega-Galassia
ja: ギャラクシーパック（大）
pt: Pacote Galáxia Grande
ru: Пакет Большая галактика

source: level %d
es: nivel %d
fr: niveau %d
it: livello %d
ja: レベル %d
pt: nível %d
ru: уровень %d

source: level %d/%d
de: Level %1$d/%2$d
es: nivel %1$d/%2$d
fr: niveau %1$d/%2$d
it: livello %1$d/%2$d
ja: レベル %1$d/%2$d
pt: nível %1$d/%2$d
ru: уровень %1$d/%2$d

source: Level complete!
de: Level geschafft!
es: ¡Nivel completado!
fr: Niveau terminé !
it: Livello completato!
ja: レベルクリア！
pt: Nível concluído!
ru: Уровень пройден!

source: levels
de: Level
es: niveles
fr: niveaux
it: livelli
ja: レベル
pt: níveis
ru: уровни

source: Limited time only.
de: Nur für kurze Zeit.
es: Solo por tiempo limitado.
fr: Temps limité uniquement.
it: Solo per un periodo limitato.
ja: 期間限定
pt: Apenas por tempo limitado.
ru: Предложение ограничено.

source: Loading Store...
de: Shop wird geladen...
es: Cargando tienda...
fr: Chargement de la boutique...
it: Caricamento Store...
ja: ストアを読み込んでいます…
pt: Carregando Loja...
ru: Магазин ...

source: loading...
de: Wird geladen...
es: cargando...
fr: chargement...
it: caricamento...
ja: 読み込み中…
pt: carregando...
ru: загрузка ...

source: Longest streak: %@
de: Längste Strähne: %@
es: Racha más larga: %@
fr: Cumul record : %@
it: Sequenza più lunga: %@
ja: 最長連続記録: %@
pt: Sequência mais longa: %@
ru: Самая длинная серия: %@

source: Love Bridges? Get Flow Free: Bridges!
de: Du magst Bridges? Hol dir Flow Free: Bridges!
es: ¿Te encanta Bridges? ¡Obtén Flow Free: Bridges!
fr: Vous aimez Bridges ? Obtenez Flow Free: Bridges !
it: Ti piace Bridges? Scarica Flow Free: Bridges!
ja: Bridgesはお好きですか？ ぜひFlow Free: Bridgesをゲットしましょう！
pt: Ama o Bridges? Baixe o Flow Free: Bridges!
ru: Нравится Bridges? Получи Flow Free: Bridges!

source: Love Flow Free? Upgrade today!
de: Gefällt dir Flow Free? Jetzt upgraden!
es: ¿Te gustó Flow Free? ¡Actualiza hoy!
fr: Montez de niveau aujourd'hui !
it: Effettua l'upgrade oggi stesso!
ja: 今すぐアップデート！
pt: Faça o upgrade do seu jogo!
ru: Нравится Flow Free? Загрузи!

source: Love Flow Free? Please give us a review.
de: Gefällt dir Flow Free? Bitte bewerte uns.
es: ¿Te gusta Flow Free? Déjanos tu comentario.
fr: Vous adorez Flow Free ? Veuillez nous évaluer.
it: Ti piace Flow Free? Lascia una recensione.
ja: Flow Free を気に入っていただけましたか？ ぜひレビューを書いてください。
pt: Adora o Flow Free? Por favor, avalie-nos.
ru: Нравится Flow Free? Оставь нам свой отзыв.

source: Love Hexes? Get Flow Free: Hexes!
de: Du magst Hexes? Hol dir Flow Free: Hexes!
es: ¿Te encanta Hexes? ¡Obtén Flow Free: Hexes!
fr: Vous aimez Hexes ? Obtenez Flow Free: Hexes !
it: Ti piace Hexes? Scarica Flow Free: Hexes!
ja: Hexesはお好きですか？ ぜひFlow Free: Hexesをゲットしましょう！
pt: Ama o Hexes? Baixe o Flow Free: Hexes!
ru: Нравится Hexes? Получи Flow Free: Hexes!

source: Love Warps? Get Flow Free: Warps!
de: Du magst Warps? Hol dir Flow Free: Warps!
es: ¿Te encanta Warps? ¡Obtén Flow Free: Warps!
fr: Vous aimez Warps ? Obtenez Flow Free: Warps !
it: Ti piace Warps? Scarica Flow Free: Warps!
ja: Warpsはお好きですか？ ぜひFlow Free: Warpsをゲットしましょう！
pt: Ama o Warps? Baixe o Flow Free: Warps!
ru: Нравится Warps? Получи Flow Free: Warps!

source: low
de: Wenig
es: pocas
fr: réduites
it: ridotte
ja: 低
pt: baixo
ru: частичная

source: Make the rest even better.
de: Meistere den Rest sogar noch besser.
es: Que el resto sea aún mejor.
fr: Rendez le reste encore meilleur.
it: Ancora più divertimento con gli altri contenuti.
ja: これからも頑張りましょう！
pt: Torne o resto ainda melhor.
ru: Дальше — лучше.

source: Manias
es: Manías
it: Manie
ja: マニア
ru: Мании

source: maybe later
de: evtl. später
es: quizás luego
fr: plus tard
it: forse più tardi
ja: 後で
pt: talvez depois
ru: возможно, позже

source: medium
de: Mittelschwer
es: medio
fr: moyen
it: medio
ja: 中級
pt: médio
ru: средний

source: Mega Rainbow
de: Mega-Regenbogen
es: Mega Arcoíris
fr: Méga Arc-en-ciel
it: Mega Arcobaleno
ja: メガ虹
pt: Arco-íris Mega
ru: Мегарадуга

source: more games
de: Mehr Spiele
es: más juegos
fr: plus de jeux
it: altri giochi
ja: 他のゲーム
pt: mais jogos
ru: еще игры

source: Most Popular
de: Sehr Beliebt
es: Más Popular
fr: Populaires
it: Più richiesto
ja: 最も人気
pt: Mais Popular
ru: Популярный

source: moves: %d best: %d
de: Spielzüge: %1$d Rekord: %2$d
es: pasos: %1$d récord: %2$d
fr: actions : %1$d record : %2$d
it: mosse: %1$d record: %2$d
ja: 手数：%1$d ベスト：%2$d
pt: passos: %1$d melhor: %2$d
ru: шаги: %1$d рекорд: %2$d

source: moves: %d best: -
de: Spielzüge: %d Rekord: -
es: pasos: %d récord: -
fr: actions : %d record : -
it: mosse: %d record: -
ja: 手数：%d ベスト：-
pt: passos: %d melhor: -
ru: шаги: %d рекорд: -

source: Navigating back will lose your current level progress.
de: Zurücksteuern bedeutet Verlust deines aktuellen Levelfortschritts.
es: Si vuelves perderás tu progreso actual.
fr: Votre progression actuelle sera perdue si vous revenez en arrière.
it: Tornando indietro si perderà il progresso del livello corrente.
ja: 戻ると現在の進捗が失われます。
pt: Se voltar, você perderá seu progresso atual
ru: Возврат не позволит сохранить ваш прогресс на уровне.

source: Need more color in your life?
de: Du brauchst mehr Farbe im Leben?
es: ¿Necesitas más color en tu vida?
fr: Vous avez besoin de plus de couleurs dans votre vie ?
it: La tua vita ha bisogno di più colore?
ja: 世界をもっとカラフルにしませんか？
pt: Precisa de mais cor na sua vida?
ru: Хочется больше красок?

source: Need more hints? Get some now!
de: Mehr Hinweise? Jetzt erhalten!
es: ¿Necesitas más pistas?
fr: Besoin de plus d'indices ?
it: Hai bisogno di altri suggerimenti?
ja: ヒントが足りない？
pt: Precisa de mais dicas?
ru: Нужны подсказки?

source: Neon
es: Neón
fr: Néon
ja: ネオン
ru: Неон

source: Neon Rainbow
de: Neon-Regenbogen
es: Arcoíris en Neón
fr: Néon Arc-en-ciel
it: Arcobaleno Neon
ja: ネオンレインボー
pt: Arco-Íris Neon
ru: Неоновая радуга

source: Neon Rainbow Colors
de: Neon-Regenbogenfarben
es: Colores del arcoíris en neón
fr: Couleurs arc-en-ciel néon
it: Arcobaleno al neon
ja: ネオンレインボーカラー
pt: Cores do Arco-Íris Neon
ru: Неоновая радуга

source: Neon Rainbow Colors theme
de: Neon-Regenbogen
es: Tema colores del arcoíris en neón
fr: Thème couleurs arc-en-ciel néon
it: Tema arcobaleno al neon
ja: ネオンレインボーカラーテーマ
pt: Tema de Cores do Arco-Íris Neon
ru: тема «Неоновая радуга»

source: Neon, pastel and more
de: Neon, pastell und mehr
es: Neón, pastel y más
fr: Néon, pastel et bien plus encore
it: Neon, pastello e altro
ja: ネオンカラー、パステルカラーなど他にも色々
pt: Neon, pastel e mais
ru: Неон, пастель и другие

source: New puzzles every day! Start a streak!
de: Täglich neue Puzzles! Beginne eine Strähne!
es: ¡Nuevos niveles cada día, comienza tu racha!
fr: Nouveaux puzzles chaque jour ! Commencez le cumul !
it: Nuovi puzzle ogni giorno! Avvia la tua sequenza!
ja: 毎日、新しいパズルが登場！ 連続記録を狙いましょう！
pt: Novos desafios todo dia! Inicie uma sequência!
ru: Новые головоломки каждый день! Начните вашу серию!

source: New puzzles every week!
de: Wöchentlich neue Puzzles!
es: ¡Nuevos niveles todas las semanas!
fr: Des nouveaux puzzles chaque semaine !
it: Nuovi puzzle ogni settimana!
ja: 毎週、新しいパズルが登場！
pt: Novos desafios todas as semanas!
ru: Новые головоломки каждый день!

source: New record!
de: Neuer Rekord!
es: ¡Nuevo récord!
fr: Nouveau record !
it: Nuovo record!
ja: 新記録！
pt: Novo recorde!
ru: Новый рекорд!

source: New Streak!
de: Neue Strähne!
es: ¡Nueva Racha!
fr: Nouveau Cumul !
it: Nuova Sequenza!
ja: 連続記録開始！
pt: Nova Sequência!
ru: Новая серия!

source: New Weekly Puzzles!
de: Neue Wochenpuzzles!
es: ¡Nuevos niveles semanales!
fr: Nouveaux puzzles hebdomadaires !
it: Nuovi puzzle settimanali!
ja: 新たなウィークリーパズル！
pt: Novos desafios semanais!
ru: Новые головоломки недели

source: new game!
de: neues Spiel!
es: ¡juego nuevo!
fr: nouveau jeu !
it: gioco nuovo!
ja: 新たな ゲーム登場！
pt: novo jogo!
ru: новая игра!

source: next level
de: Nächstes Level
es: próximo nivel
fr: prochain niveau
it: prossimo livello
ja: 次のレベル
pt: próximo nível
ru: след. уровень

source: No
de: Nein
fr: Non
ja: いいえ
pt: Não
ru: Нет

source: No hints remaining. Get more now!
de: Keine Hinweise mehr. Jetzt mehr erhalten!
es: No te quedan pistas. ¡Recibe más ahora!
fr: Aucun indice restant !
it: Nessun suggerimento rimasto!
ja: ヒントを使い切りました！
pt: Nenhuma dica restante. Obtenha mais agora!
ru: Подсказки закончились. Получи еще!

source: no thanks
de: Nein danke
es: no, gracias
fr: non merci
it: no, grazie
ja: 必要ありません
pt: não, obrigado
ru: нет, спасибо

source: No thanks
de: Nein danke
es: No, gracias
fr: Non merci
it: No, grazie
ja: 必要ありません
pt: Não, obrigado
ru: Нет, спасибо

source: Not long left to beat the weekly puzzles for this week!
de: Nicht mehr viel Zeit, um die Wochenpuzzles dieser Woche zu lösen!
es: ¡No falta mucho para que superes los niveles semanales actuales!
fr: Il ne reste pas longtemps pour finir les puzzles hebdomadaires de cette semaine !
it: Resta poco tempo per finire i puzzle settimanali di questa settimana!
ja: 今週のウィークリーパズル消滅間近！今すぐクリアしましょう！
pt: Não falta muito para conseguir resolver os desafios semanais desta semana!
ru: Осталось чуть-чуть, чтобы решить еженедельные головоломки этой недели!

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
ja: 今は見ない
pt: Agora não
ru: Не сейчас

source: notifications: %@
de: Benachrichtigungen: %@
es: notificaciones: %@
it: notifiche: %@
ja: 通知: %@
pt: notificações: %@
ru: уведомления: %@

source: NSCalendarsUsageDescription
de: Einige Werbungen bieten evtl. an, deinem Kalender Events hinzuzufügen
es: Algunos anuncios pueden ofrecer agregar eventos a tu Calendario
fr: Des pubs peuvent proposer l'ajout d'événements au calendrier
it: Alcuni annunci potrebbero offrirti di aggiungere eventi al tuo calendario
ja: 広告の一部はカレンダーにイベントの追加を求める場合があります
pt: Alguns anúncios podem pedir para adicionar eventos ao seu calendário
ru: Возможна реклама с призывом внести в календарь еще одно событие

source: NSPhotoLibraryAddUsageDescription
de: Screenshots in den Fotos zu speichern
es: Guardar capturas de pantallas en Fotos
fr: Enregistrer les captures dans Photos
it: Salva gli screenshot tra le foto
ja: スクリーンショットを[写真]に保存
pt: Salvar capturas de tela em Fotos
ru: Сохранить снимки экрана в Фото

source: NSUserTrackingUsageDescription
de: Dadurch können wir deine Erfahrungen mit der angezeigten Werbung verbessern.
es: Esto nos permite brindarte una mejor experiencia.
fr: Ceci nous permet de vous fournir une meilleure expérience publicitaire.
it: Ci consente di offrirti una migliore esperienza pubblicitaria.
ja: これはより優れた広告体験の提供を可能とします。
pt: Isso nos permite fornecer a você uma melhor experiência de anúncios.
ru: Это позволит показывать вам более интересную рекламу.

source: NSUserTrackingUsageDescriptionAlt1
de: Dies ermöglicht es uns, Anzeigen individuell anzupassen, um dir passendere Werbung zu zeigen.
es: Esto nos permite personalizar los anuncios según tus intereses para que veas los más relevantes.
fr: Ceci nous permet de personnaliser votre expérience publicitaire pour vous proposer des annonces plus pertinentes.
it: Ci consente di personalizzare la tua esperienza pubblicitaria mostrandoti annunci più pertinenti.
ja: これは広告体験をパーソナライズすることでより関連性のある広告を表示できるようにします。
pt: Isso nos permite personalizar sua experiência de anúncio para que você veja anúncios mais relevantes.
ru: Это позволит показывать вам персонализированную рекламу.

source: NSUserTrackingUsageDescriptionAlt2
de: Deine Daten werden verwendet, um dir bessere und auf dich zugeschnittene Werbung bieten zu können.
es: Utilizaremos tus datos para brindarte una experiencia mejorada y personalizada.
fr: Vos données seront utilisées pour vous fournir une expérience publicitaire optimisée et plus personnalisée.
it: I tuoi dati verranno utilizzati per fornirti un'esperienza pubblicitaria migliore e personalizzata.
ja: お客様のデータは、パーソナライズされたより優れた広告体験を提供するために使用されます。
pt: Seus dados serão usados para fornecer a você uma experiência de anúncio melhor e personalizada.
ru: Ваши данные будут использованы для отображения более интересной персонализированной рекламы.

source: Obstacles
de: Hindernisse
es: Obstáculos
it: Ostacoli
ja: 障害物
pt: Obstáculos
ru: Препятствия

source: off
de: Aus
es: no
ja: オフ
ru: выкл.

source: OK
ru: Да

source: okay
de: OK
es: ok
fr: ok
it: ok
ja: OK
pt: ok
ru: да

source: Okay
de: OK
es: Ok
fr: Ok
it: Ok
ja: OK
pt: Ok
ru: Да

source: on
de: Ein
es: sí
ja: オン
ru: вкл.

source: One premium level pack
de: Ein Premiumpaket
es: Un paquete de niveles premium
fr: Un pack de niveau premium
it: 1 pacchetto-livelli premium
ja: 1 種類のプレミアムレベルパック
pt: Um pacote de níveis premium
ru: Один премиум-пакет

source: Only %d hints remaining. Get more now!
de: Nur noch %d Hinweise. Jetzt mehr erhalten!
es: Solo te quedan %d pistas. ¡Recibe más ahora!
fr: Plus que %d indices restants !
it: Rimangono solo %d suggerimenti!
ja: ヒントが残り %d 個しかありません！
pt: Apenas %d dicas restantes. Obtenha mais agora!
ru: Осталось подсказок: %d. Получи еще!

source: Only 1 hint remaining. Get more now!
de: Nur noch 1 Hinweis. Jetzt mehr erhalten!
es: Solo te queda 1 pista. ¡Recibe más ahora!
fr: Plus que 1 indice restant !
it: Rimane soltanto 1 suggerimento!
ja: ヒントが残り 1 個しかありません！
pt: Apenas 1 dica restante. Obtenha mais agora!
ru: Осталась только 1 подсказка. Получи еще!

source: Only a few hours left to beat today's puzzles and extend your streak!
de: Nur noch wenige Stunden übrig, um heutige Puzzles zu lösen und die Strähne zu verlängern!
es: ¡Solo quedan pocas horas para que puedas completar los niveles de hoy y extender tu racha!
fr: Plus que quelques heures pour terminer les puzzles du jour et augmenter votre cumul !
it: Ti rimangono solo poche ore per risolvere i puzzle di oggi e allungare la tua sequenza!
ja: 今日のパズルの挑戦可能期間が残り数時間になりました。忘れずに連続記録を更新しましょう！
pt: Faltam apenas algumas horas para vencer os desafios de hoje e aumentar a sua sequência!
ru: У вас осталось несколько часов, чтобы решить головоломки дня и увеличить вашу серию!

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
pt: Opções
ru: Опции

source: Over 1,000 new levels!
de: Über 1.000 neue Levels!
es: ¡Más de 1000 niveles nuevos!
fr: Plus de 1 000 niveaux !
it: Oltre 1.000 nuovi livelli!
ja: 1,000を越える新レベル！
pt: Mais de 1000 novos níveis!
ru: Более 1000 новых уровней!

source: Over 2,000 free levels!
de: Über 2.000 kostenlose Levels!
es: ¡Más de 2000 niveles gratis!
fr: Plus de 2 000 niveaux gratuits !
it: Oltre 2000 livelli gratis!
ja: 2,000を超える無料レベル！
pt: Mais de 2000 níveis gratuitos!
ru: Более 2000 бесплатных уровней!

source: Pack Complete!
de: Paket Beendet!
es: ¡Paquete Completo!
fr: Pack Terminé !
it: Pacchetto Completato
ja: パッククリア
pt: Pacote Concluído!
ru: Пакет пройден!

source: Pack not found. Would you like to check for an update?
de: Paket nicht gefunden. Möchtest du nach einem Update suchen?
es: Paquete no encontrado. ¿Quieres revisar si hay actualizaciones?
fr: Pack introuvable. Souhaitez-vous vérifier si une mise à jour existe ?
it: Pacchetto non trovato. Vuoi controllare se c'è un aggiornamento?
ja: パックがありません。アップデートをチェックしますか？
pt: Pacote não encontrado. Deseja verificar se há alguma atualização?
ru: Пакет не найден. Хотите посмотреть обновление?

source: Pack Perfect!
de: Paket Perfekt!
es: ¡Paquete Perfecto!
fr: Pack Parfait !
it: Pacchetto Perfetto!
ja: パックノーミスクリア
pt: Pacote Perfeito!
ru: Идеально!

source: Party Pack
de: Partypaket
es: Paquete Fiesta
fr: Pack Fête
it: Pacchetto Party
ja: パーティーパック
pt: Pacote Festa
ru: Пакет Вечер

source: Pastel
de: Pastell
it: Pastello
ja: パステル
ru: Пастель

source: Pastel Colors
de: Pastellfarben
es: Colores Pastel
fr: Couleurs Pastels
it: Colori Pastello
ja: パステルカラー
pt: Cores Pastel
ru: Пастельные тона

source: Pastel Colors theme
de: Pastellfarbenmotiv
es: Tema Colores pastel
fr: Thème couleurs pastels
it: Tema colori pastello
ja: パステルカラーテーマ
pt: Tema de Cores Pastéis
ru: тема «Пастельные цвета»

source: Pathway Pack
de: Pfadpaket
es: Paquete Caminos
fr: Pack Chemin
it: Pacchetto Sentiero
ja: 経路パック
pt: Pacote Caminho
ru: Пакет Пути

source: Pathways Challenge
de: Pfadherausford
es: Desafío Caminos
fr: Défi Chemin
it: Sfida Sentieri
ja: パスウェイチャレンジ
pt: Desafio dos Caminhos
ru: Задание Пути

source: Perfect!
de: Perfekt!
es: ¡Perfecto!
fr: Parfait !
it: Perfetto!
ja: パーフェクト！
pt: Perfeito!
ru: Отлично!

source: Pink
es: Rosa
fr: Rose
it: Rosa
ja: ピンク
pt: Rosa
ru: Розовый

source: Pink Pack
de: Pinkes Paket
es: Paquete Rosa
fr: Pack Rose
it: Pacchetto Rosa
ja: ピンクパック
pt: Pacote Rosa
ru: Розовый пакет

source: pipe: %d%%
de: Rohre: %d%%
es: tubería: %d%%
fr: tuyau : %d%%
it: tubi: %d%%
ja: パイプ：%d%%
pt: canos: %d%%
ru: змейка: %d%%

source: play %@
de: %@ spielen
es: jugar %@
fr: jouer %@
it: gioca a %@
ja: %@ をプレイ
pt: jogar %@
ru: играть в %@

source: Play ad free forever
de: Für immer ohne Werbung spielen
es: Jugar siempre sin anuncios
fr: Jouer sans pubs pour toujours
it: Gioca senza pubblicità, per sempre
ja: 広告表示なし
pt: Jogue sem anúncios para sempre
ru: Отключить рекламу

source: Play ad-free! Upgrade today!
de: Spiele ohne Werbung! Heute upgraden!
es: ¡Jugar sin anuncios! ¡Actualiza hoy!
fr: Jouez sans pubs ! Mettez à niveau !
it: Gioca senza pubblicità! Esegui subito l'upgrade!
ja: 今すぐアップデートして、広告なしでプレイしよう！
pt: Jogue sem anúncios! Faça o upgrade!
ru: Игра без рекламы! Обновитесь сегодня

source: play again
de: Nochmal spielen
es: jugar de nuevo
fr: rejouer
it: gioca ancora
ja: もう一度プレイ
pt: jogar de novo
ru: еще раз

source: Play all the Mania packs
de: Alle Mania-Pakete spielen
es: Jugar todos los paquetes Manía
fr: Jouer à tous les packs Mania
it: Gioca a tutti i pacchetti Mania
ja: 全てのマニアパックをプレイ
pt: Jogue todos os pacotes Mania
ru: Пройди все пакеты Мания

source: play more
de: spiele mehr
es: jugar más
fr: jouer plus
it: gioca ancora
ja: さらにプレイ:
pt: jogue mais
ru: играй еще в

source: Playground Pack
de: Spielplatzpaket
es: Paquete Recreativo
fr: Pack Aire de Jeux
it: Pacchetto Parco
ja: 遊び場パック
pt: Pacote Playground
ru: Пакет Игровая

source: Plaza Challenge
de: Plaza-Herausford
es: Desafío Plaza
fr: Défi Plaza
it: Sfida Piazza
ja: プラザチャレンジ
pt: Desafio da Praça
ru: Задание Площадь

source: Pluses Challenge
de: Plus-Herausford
es: Desafío Bonus
fr: Défi Pulsations
it: Sfida Più
ja: プラスチャレンジ
pt: Desafio dos Sinais de Mais
ru: Задание Плюсы

source: Pockets Pack
de: Taschenpaket
es: Paquete Bolsillos
fr: Pack Poches
it: Pacchetto Tasche
ja: ポケットパック
pt: Pacote dos Bolsos
ru: Пакет Карманы

source: Portuguese
de: Portugiesisch
es: Portugués
fr: Portugais
it: Portoghese
ja: ポルトガル語
pt: Português
ru: Португальский

source: Premium 10x10 to 14x14 boards
de: 10x10 bis 14x14 Premium-Spielbretter
es: Tableros premium de 10x10 a 14x14
fr: Plateaux premium 10x10 à 14x14
it: Tabelloni premium 10x10 - 14x14
ja: 10x10 から 14x14 のボード
pt: Tabuleiros premium 10x10 a 14x14
ru: Доски премиум 10х10 до 14х14

source: Premium 11x11 to 15x15 with walls
de: Premium 11x11 bis 15x15 mit Wänden
es: Tableros de 11x11 a 15x15 con muros
fr: Premium de 11x11 à 15x15 avec des murs
it: Premium 11x11 - 15x15 con muri
ja: 壁が使える 11x11 から 15x15 のボード
pt: Premium 11x11 a 15x15 com paredes
ru: Доски от 11x11 до 15x15 со стенами

source: Premium 11x14 to 15x18 boards
de: 11x14 bis 15x18 Premium-Spielbretter
es: Tableros premium de 11x14 a 15x18
fr: Plateaux premium 11x14 à 15x18
it: Tabelloni premium 11x14 - 15x18
ja: 11x14 から 15x18 のボード
pt: Tabuleiros premium 11x14 a 15x18
ru: Доски премиум 11х14 до 15х18

source: Premium 5x5 boards with increasing warps
de: 5x5 Premium-Spielbretter mit Warps erhöhen
es: Tableros premium 5x5 con warps en aumento
fr: Plateaux premium 5x5 avec warps croissants
it: Tabelloni 5x5 premium con warps in aumento
ja: 5x5 のwarpsが増えていくボード
pt: Tabuleiros premium 5x5 com warps crescentes
ru: Доски премиум 5x5 с тоннелями

source: Premium 5x5 to 9x9 boards
de: 5x5 bis 9x9 Premium-Spielbretter
es: Tableros premium de 5x5 a 9x9
fr: Plateaux premium 5x5 à 9x9
it: Tabelloni premium 5x5 - 9x9
ja: 5x5 から 9x9 のボード
pt: Tabuleiros premium 5x5 a 9x9
ru: Доски премиум 5х5 до 9х9

source: Premium 6x6 boards with full warps
de: 6x6 Premium-Spielbretter mit vollen Warps
es: Tableros premium 6x6 con warps completos
fr: Plateaux premium 6x6 avec plein de warps
it: Tabelloni 6x6 premium completi di warps
ja: 6x6 の最大回数のwarpsが使えるボード
pt: Tabuleiros premium 6x6 com warps completos
ru: Доски премиум 6x6 с полными тоннелями

source: Premium 7x7 boards with full warps
de: 7x7 Premium-Spielbretter mit vollen Warps
es: Tableros premium 7x7 con warps completos
fr: Plateaux premium 7x7 avec plein de warps
it: Tabelloni 7x7 premium completi di warps
ja: 7x7 の最大回数のwarpsが使えるボード
pt: Tabuleiros premium 7x7 com warps completos
ru: Доски премиум 7x7 с полными тоннелями

source: Premium 8x8 and 9x9 boards with star walls
de: 8x8 und 9x9 Premium-Spielbretter mit Wänden
es: Tableros premium de 8x8 y 9x9 con muros
fr: Plateaux premium 8x8 et 9x9 avec des murs
it: Tabelloni 8x8 e 9x9 premium con muri stellari
ja: 8x8 と 9x9 の星型壁が使えるボード
pt: Tabuleiros premium 8x8 e 9x9 com paredes
ru: Доски премиум 8x8 и 9x9 со стенами

source: Premium all 10x10, all the time!
de: Alle 10x10 Premium-Spielbretter! Jederzeit!
es: ¡Todos 10x10, premium!
fr: Premium 10x10, tout le temps !
it: Tutti, ma proprio tutti, 10x10 premium!
ja: 全て 10ｘ10！
pt: Só 10x10 premium, o tempo todo!
ru: Только доски премиум 10х10!

source: Premium all 11x11, all the time!
de: Alle 11x11 Premium-Spielbretter! Jederzeit!
es: ¡Todos 11x11, premium!
fr: Premium 11x11, tout le temps !
it: Tutti, ma proprio tutti, 11x11 premium!
ja: 全て 11ｘ11！
pt: Só 11x11 premium, o tempo todo!
ru: Только доски премиум 11х11!

source: Premium all 12x12, all the time!
de: Alle 12x12 Premium-Spielbretter! Jederzeit!
es: ¡Todos 12x12, premium!
fr: Premium 12x12, tout le temps !
it: Tutti, ma proprio tutti, 12x12 premium!
ja: 全て 12ｘ12！
pt: Só 12x12 premium, o tempo todo!
ru: Только доски премиум 12х12!

source: Premium all 13x13, all the time!
de: Alle 13x13 Premium-Spielbretter! Jederzeit!
es: ¡Todos 13x13, premium!
fr: Premium 13x13, tout le temps !
it: Tutti, ma proprio tutti, 13x13 premium!
ja: 全て 13ｘ13！
pt: Só 13x13 premium, o tempo todo!
ru: Только доски премиум 13х13!

source: Premium all 14x14, all the time!
de: Alle 14x14 Premium-Spielbretter! Jederzeit!
es: ¡Todos 14x14, premium!
fr: Premium 14x14, tout le temps !
it: Tutti, ma proprio tutti, 14x14 premium!
ja: 全て 14ｘ14！
pt: Só 14x14 premium, o tempo todo!
ru: Только доски премиум 14х14!

source: Premium all 15x15, all the time!
de: Alle 15x15 Premium-Spielbretter! Jederzeit!
es: ¡Todos 15x15, premium!
fr: Premium 15x15, tout le temps !
it: Tutti, ma proprio tutti, 15x15 premium!
ja: 全て 15ｘ15！
pt: Só 15x15 premium, o tempo todo!
ru: Только доски премиум 15х15!

source: Premium Level Packs
de: Premium-Level-Pakete
es: Paquetes Niveles prémium
fr: Packs de niveau Premium
it: Pacchetti livello Premium
ja: プレミアムレベルパック
pt: Pacotes de Nível Premium
ru: Пакет Уровни премиум

source: Pretty Pink
es: Rosa Bonita
fr: Joli Rose
it: Rosa Grazioso
ja: プリティピンク
pt: Lindo Rosa
ru: Розоватый

source: privacy policy
de: Datenschutzerklärung
es: política de privacidad
fr: règles de confidentialité
it: norme sulla privacy
ja: プライバシー ポリシー
pt: política de privacidade
ru: конфиденциальность

source: Progression
de: Fortschritt
es: Progresión
it: Progressione
ja: プログレッション
pt: Progresso
ru: Прогрессия
