Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: Free Mania, Flower, and Extreme packs
de: Kostenlose Mania-, Blumen-, und Extrem-Pakete
es: Paquetes Manía, Flores y Extremo gratis
fr: Packs Mania, Fleur, et Extrême gratuits
it: Pacchetti gratis Mania, Fiori ed Estremo
ja: 無料のマニア、フラワー、 そしてエクストリームパック
pt: Pacotes Mania, Flores e Extremo gratuitos
ru: Бесплатные пакеты Мания, Цветок и Экстрим

source: Free Mania, Jumbo, and Extreme packs
de: Kostenlose Mania-, Jumbo-, und Extrem-Pakete
es: Paquetes Manía, Jumbo y Extremo gratis
fr: Packs Mania, Jumbo, et Extrême gratuits
it: Pacchetti gratis Mania, Jumbo ed Estremo
ja: 無料のマニア、ジャンボ、 そしてエクストリームパック
pt: Pacotes Mania, Jumbo e Extremo gratuitos
ru: Бесплатные пакеты Мания, Джамбо и Экстрим

source: free play
de: Freies Spiel
es: juego libre
fr: jeu libre
it: gioco libero
ja: 無料プレイ
pt: jogo livre
ru: без таймера

source: French
de: Französisch
es: Francés
fr: Français
it: Francese
ja: フランス語
pt: Francês
ru: Французск.

source: Game Paused
de: Spiel pausiert
es: Juego pausado
fr: Jeu en pause
it: Gioco in pausa
ja: ポーズ中
pt: Jogo Pausado
ru: Пауза

source: German
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
ja: ドイツ語
pt: Alemão
ru: Немецкий

source: get %d hints
de: %d Hinweise
es: %d pistas
fr: %d indices
it: %d sugg.
ja: %d 個のヒント
pt: %d dicas
ru: купить %d

source: get 1 free hint!
de: 1 Gratishinweis!
es: ¡1 pista gratis!
fr: 1 indice gratuit !
it: 1 sugg. gratis
ja: 無料ヒント！
pt: 1 dica grátis!
ru: 1 подсказка!

source: get a free hint
de: Gratis-Hinweis
es: pista gratis
fr: indice gratuit
it: suggerimento gratis
ja: 無料ヒント
pt: dica grátis
ru: бесплатная подсказка

source: get a hint
de: Hinweis erhalten
es: obtener pista
fr: obtenez un indice
it: ottieni un suggerimento
ja: ヒントを手に入れる
pt: ganhe uma dica
ru: подсказка

source: Get Achievements?
de: Erfolge erhalten?
es: ¿Obtener logros?
fr: Obtenir des réalisations ?
it: Registro trofei?
ja: 実績を取得しますか？
pt: Obter Conquistas?
ru: Получить достижения?

source: Get Hints
de: Hinweise erhalten
es: Obtener Pistas
fr: Obtenir des indices
it: Ottieni suggerimenti
ja: ヒントを手に入れる
pt: Obter Dicas
ru: Подсказки

source: Get It
de: Herunterladen
es: Obtener
fr: L'obtenir
it: Scaricala
ja: 手に入れる
pt: Baixe
ru: Получить

source: get it now
de: Jetzt holen
es: obtener ahora
fr: l'obtenir maintenant
it: scarica subito
ja: 今すぐゲット
pt: obtenha agora
ru: получить

source: get it now!
de: Jetzt holen!
es: ¡obtener ahora!
fr: l'obtenir maintenant !
it: scarica subito!
ja: 今すぐゲット！
pt: obtenha agora!
ru: получить!

source: Get It!
de: Erhalten!
es: ¡Obtener!
fr: L'obtenir !
it: Scaricala!
ja: 手に入れる！
pt: Baixe!
ru: Получить!

source: get more
de: hol dir mehr
es: obtener más
fr: plus
it: scaricane altri
ja: さらに獲得:
pt: baixe mais
ru: получи еще

source: get more hints
de: Mehr Hinweise
es: obtener más pistas
fr: obtenir plus d'indices
it: altri suggerimenti
ja: ヒントを追加する
pt: obtenha mais dicas
ru: еще подсказки

source: Get More Hints
de: Mehr Hinweise
es: Obtener Más Pistas
fr: Obtenir Plus d'Indices
it: Ottieni Altri Suggerimenti
ja: ヒントを追加する
pt: Obtenha Mais Dicas
ru: Еще Подсказки

source: Get more hints today!
de: Jetzt mehr Hinweise!
es: ¡Obtén más pistas hoy!
fr: Obtenir plus d'indices aujourd'hui !
it: Ottieni altri suggerimenti oggi stesso!
ja: 今すぐ追加のヒントを手に入れよう！
pt: Obtenha mais dicas hoje!
ru: Получи подсказки сегодня!

source: get more levels
de: Mehr Level
es: obtén más niveles
fr: obtenir plus de niveaux
it: ottieni altri livelli
ja: レベルを追加する
pt: obter mais níveis
ru: еще уровни

source: Get More Levels
de: Mehr Level
es: Obtén Más Niveles
fr: Obtenir Plus de Niveaux
it: Ottieni Altri Livelli
ja: レベルを追加する
pt: Obter Mais Níveis
ru: Еще Уровни

source: Get the Starter Bundle today!
de: Hol dir jetzt das Einsteiger-Set!
es: ¡Recibe hoy el kit para principiantes!
fr: Obtenez le pack de démarrage aujourd'hui !
it: Ottieni il Bundle Starter oggi stesso!
ja: 今すぐスターター セットを手に入れよう！
pt: Adquira o Pacote de Iniciante hoje!
ru: Получи начальный пакет сегодня!

source: Get them all for just %@
de: Alle für nur %@ freischalten
es: Recíbelos todos por %@
fr: Obtenez-les tous pour tout juste %@
it: Ottienili tutti per soli %@
ja: 全て入ってたったの %@
pt: Adquira todos por apenas %@
ru: Получи всего за %@

source: Get them all now!
de: Jetzt alle freischalten!
es: ¡Recíbelos todos ahora!
fr: Obtenez-les tous maintenant !
it: Ottienili tutti subito!
ja: 今すぐ全て手に入れよう！
pt: Adquira todos agora!
ru: Получи прямо сейчас!

source: Go Pro! Get more levels today!
de: Werde ein Profi! Hol dir jetzt noch mehr Level!
es: ¡Hazte pro! ¡Obtén hoy más niveles!
fr: Obtenez plus de niveaux aujourd'hui !
it: Scarica altri livelli oggi stesso!
ja: 今すぐレベルを追加しよう！
pt: Seja Pro! Obtenha mais níveis hoje!
ru: Купи Pro! Получи больше уровней!

source: Great Deal!
de: Tolles Angebot!
es: ¡Gran oferta!
fr: Excellente offre !
it: Grande affare!
ja: 超お買い得！
pt: Super Oferta!
ru: Отличное предложение!

source: Great Flowing!
de: Toller Flow!
es: ¡Gran flujo!
fr: Excellent flux !
it: Ottimo flusso!
ja: 最高のフロー！
pt: Ótimo Fluxo!
ru: Классная игра!

source: Green Pack
de: Grünes Paket
es: Paquete Verde
fr: Pack Vert
it: Pacchetto Verde
ja: グリーンパック
pt: Pacote Verde
ru: Зеленый Пакет

source: hard
de: Schwer
es: difícil
fr: difficile
it: difficile
ja: 上級
pt: difícil
ru: трудный

source: Hard Manias
de: Harte Manias
es: Manías difíciles
fr: Manie difficile
it: Forti Manie
ja: 上級マニア
pt: Manias Difícil
ru: Трудные Мании

source: harder
de: Schwieriger
es: más difícil
fr: plus difficile
it: più difficile
ja: 達人級
pt: mais difícil
ru: более трудный

source: hardest
de: Sehr schwer
es: el más difícil
fr: le plus difficile
it: molto difficile
ja: 超人級
pt: superdifícil
ru: самый трудный

source: Hashed Pack
de: Rautenpaket
es: Paquete Cardinal
fr: Pack Dièse
it: Pacchetto Cancelletti
ja: シャープパック
pt: Pacote Traçado
ru: Пакет Штриховка

source: Hashtag Bridges Challenge
de: Hashtag-Brücken-Herausford
es: Desafío Puentes de Hashtag
fr: Défi Ponts Hashtags
it: Sfida Ponti Hashtag
ja: ハッシュタグブリッジチャレンジ
pt: Desafio Pontes Hashtag
ru: Задание Хештег Мосты

source: help
de: Hilfe
es: ayuda
fr: aide
it: Aiuto
ja: ヘルプ
pt: ajuda
ru: помощь

source: Hex Marks The Spot
de: Hex Markiert die Stelle
es: La Hexis Marca el Lugar
fr: Hex Marque L'Endroit
it: Punto Hex
ja: 六が示す場所
pt: Hex Marca o Local
ru: Шестигранник на Месте

source: Hexes Sampler
es: Muestra de Hexes
fr: Essai de Hexes
it: Demo Hexes
ja: Hexesのサンプル
pt: Amostra do Hexes
ru: Пробник Hexes

source: Hextangle Challenge
de: Sechseck-Herausford
es: Desafío Hextángulo
fr: Défi Hextangle
it: Sfida Esangolo
ja: 長六角形チャレンジ
pt: Desafio do Hextângulo
ru: Задание Шестигранник

source: Hextangle Pack
de: Sechseck-Paket
es: Paquete Hexágono
fr: Pack Hextangle
it: Pacchetto Esangolo
ja: 長六角形パック
pt: Pacote Hextângulo
ru: Пакет 4-6-угольники

source: Hextangles
de: Sechsecke
es: Hexágonos
fr: Hextangle
it: Esattangolo
ja: 長六角形
pt: Hextângulos
ru: 4-6-угольники

source: Holiday
de: Urlaub
es: Feriado
fr: Vacances
it: Vacanza
ja: ホリデイ
pt: Feriados
ru: Праздники

source: Holiday Gift
de: Urlaubsgeschenk
es: Regalo de Feriado
fr: Cadeau de Vacances
it: Regalo Vacanze
ja: ホリデイ ギフト
pt: Presente de Natal
ru: Подарки

source: Honey
de: Honig
es: Panal
fr: Ruche
it: Favo
ja: ハニー
pt: Colmeia
ru: Мед

source: Honeycomb
de: Honigwabe
es: Panal
fr: Ruche
it: Favo
ja: ハニカム
pt: Colmeia
ru: Медовые Соты

source: Hourglass Pack
de: Sanduhrpaket
es: Paquete Reloj de Arena
fr: Pack Sablier
it: Pacchetto Clessidra
ja: 砂時計パック
pt: Pacote Ampulheta
ru: Пакет Песочные Часы

source: how to play
de: Spielanleitung
es: cómo jugar
fr: comment jouer
it: come si gioca
ja: プレイ方法
pt: como jogar
ru: правила

source: Huge savings over full price.
de: Riesige Ersparnisse gegenüber Gesamtpreis.
es: Grandes ahorros sobre el precio total.
fr: De grandes économies sur le prix complet.
it: Risparmio notevole sul prezzo intero.
ja: 定価から大幅に割り引き。
pt: Grandes descontos sobre o valor total.
ru: Огромная экономия.

source: I beat %@ levels in %@! Can you?
de: Ich habe %1$@ Level in %2$@ gemeistert! Kannst du das auch?
es: ¡Gané %1$@ niveles en %2$@! ¿Puedes hacerlo?
fr: J'ai terminé %1$@ niveaux dans %2$@ ! Et vous ?
it: Ho superato %1$@ livelli di %2$@! Tu ci riuscirai?
ja: %2$@ で %1$@ レベルをクリアしました。あなたも挑戦してみる？
pt: Eu conclui %1$@ níveis no %2$@! Você consegue?
ru: Мне удалось пройти %1$@ ур. в %2$@! А тебе?

source: I beat %@ levels perfectly in %@! Can you?
de: Ich habe %1$@ Level hervorragend in %2$@ gemeistert! Kannst du das auch?
es: ¡Gané %1$@ niveles perfectamente en %2$@! ¿Puedes hacerlo?
fr: J'ai terminé %1$@ niveaux parfaitement dans %2$@ ! Et vous ?
it: Ho superato in modo impeccabile %1$@ livelli di %2$@! E tu?
ja: %2$@ で %1$@ レベルをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu conclui %1$@ níveis perfeitamente no %2$@! Você consegue?
ru: Мне удалось идеально пройти %1$@ ур. в %2$@! А тебе?

source: I beat %d level packs in %@! Can you?
de: Ich habe %1$d Levelpakete in %2$@ gemeistert! Kannst du das auch?
es: ¡Gané %1$d paquetes de nivel en %2$@! ¿Puedes hacerlo?
fr: J'ai terminé %1$d packs de niveaux dans %2$@ ! Et vous ?
it: Ho superato %1$d pacchetti-livelli in %2$@! E tu?
ja: %2$@ で %1$d 個のレベルパックをクリアしました。あなたも挑戦してみる？
pt: Eu conclui %1$d pacotes de níveis no %2$@! Você consegue?
ru: Мне удалось пройти %1$d пакетов в %2$@! А тебе?

source: I beat %d level packs perfectly in %@! Can you?
de: Ich habe %1$d Levelpakete hervorragend in %2$@ gemeistert! Kannst du das auch?
es: ¡Gané %1$d paquetes de nivel perfectamente en %2$@! ¿Puedes hacerlo?
fr: J'ai terminé %1$d packs de niveaux parfaitement dans %2$@ ! Et vous ?
it: Ho superato in modo impeccabile %1$d pacchetti-livelli di %2$@! E tu?
ja: %2$@ で %1$d 個のレベルパックをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu conclui %1$d pacotes de níveis perfeitamente no %2$@! Você consegue?
ru: Мне удалось идеально пройти %1$d пакетов в %2$@! А тебе?

source: I beat all the free level packs in %@! Can you?
de: Ich habe alle kostenlosen Levelpakete in %@ gemeistert! Kannst du das auch?
es: Gané todos los paquetes de nivel en %@! ¿Puedes hacerlo?
fr: J'ai terminé tous les packs de niveaux gratuits dans %@ ! Et vous ?
it: Ho superato tutti i pacchetti-livelli gratuiti di %@? E tu?
ja: %@ で全ての無料レベルパックをクリアしました。あなたも挑戦してみる？
pt: Eu conclui todos os pacotes de níveis gratuitos no %@! Você consegue?
ru: Мне удалось пройти все бесплатные пакеты в %@! А тебе?

source: I beat all the included level packs in %@! Can you?
de: Ich habe alle enthaltenen Levelpakete in %@ gemeistert! Kannst du das auch?
es: ¡Gané todos los paquetes de nivel incluidos en %@! ¿Puedes hacerlo?
fr: J'ai terminé tous les packs de niveaux inclus dans %@ ! Et vous ?
it: Ho superato tutti i pacchetti-livelli di %@! E tu?
ja: %@ の全てのレベルパックをクリアしました。あなたも挑戦してみる？
pt: Eu conclui todos os pacotes de níveis inclusos no %@! Você consegue?
ru: Мне удалось пройти все включенные пакеты в %@! А тебе?

source: I beat EVERY level pack in %@! Can you?
de: Ich habe ALLE Levelpakete in %@ gemeistert! Kannst du das auch?
es: ¡Gané todos los paquetes de nivel en %@! ¿Puedes hacerlo?
fr: J'ai terminé TOUS les packs de niveaux dans %@ ! Et vous ?
it: Ho superato TUTTI i pacchetti-livelli di %@! E tu?
ja: %@ の全てのレベルパックをクリアしました。あなたも挑戦してみる？
pt: Eu conclui todos os pacotes de níveis no %@! Você consegue?
ru: Мне удалось пройти ВСЕ пакеты в %@! А тебе?

source: I beat one level in %@! Can you?
de: Ich habe ein Level in %@ gemeistert! Kannst du das auch?
es: ¡Gané un nivel en %@! ¿Puedes hacerlo?
fr: J'ai terminé un niveau dans %@ ! Et vous ?
it: Ho superato un livello di %@! E tu?
ja: %@ で 1 レベルをクリアしました。あなたも挑戦してみる？
pt: Eu conclui um nível no %@! Você consegue?
ru: Мне удалось пройти один уровень в %@! А тебе?

source: I beat one level perfectly in %@! Can you?
de: Ich habe ein Level in %@ hervorragend gemeistert! Kannst du das auch?
es: ¡Gané un nivel perfectamente en %@! ¿Puedes hacerlo?
fr: J'ai terminé un niveau parfaitement dans %@ ! Et vous ?
it: Ho superato in modo impeccabile un livello di %@! E tu?
ja: %@ で 1 レベルをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu conclui um nível perfeitamente no %@! Você consegue?
ru: Мне удалось идеально пройти один уровень в %@! А тебе?

source: I beat the %@ in %@! Can you?
de: Ich habe das %1$@ in %2$@ gemeistert! Kannst du das?
es: ¡Gané el %1$@ en%2$@! ¿Puedes hacerlo?
fr: J'ai terminé le %1$@ dans %2$@ ! Et vous ?
it: Ho completato il %1$@ di %2$@! E tu?
ja: %2$@ で %1$@ をクリアしました！あなたも挑戦してみる？
pt: Eu conclui o %1$@ no %2$@! Você consegue?
ru: Мне удалось пройти: %1$@ в %2$@! А тебе?

source: I beat the %@ perfectly in %@! Can you?
de: Ich habe das %1$@ perfekt in %2$@ gemeistert! Kannst du das?
es: ¡Completé el %1$@ perfectamente en %2$@! ¿Puedes hacerlo?
fr: J'ai terminé le %1$@ parfaitement dans %2$@ ! Et vous ?
it: Ho completato in modo impeccabile il %1$@ di %2$@! E tu?
ja: %2$@ で %1$@ をパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu conclui o %1$@ perfeitamente no %2$@! Você consegue?
ru: Мне удалось идеально пройти %1$@ в %2$@! А тебе?

source: I got perfect on all the free level packs in %@! Can you beat that?
de: Ich war fehlerlos in allen freien Levelpaketen in %@! Kannst du das schlagen?
es: ¡Me fue perfecto en todos los paquetes de niveles gratis en %@! ¿Puedes hacerlo mejor?
fr: J'ai fait un sans fautes dans tous les packs de niveaux gratuits dans %@ ! Pouvez-vous me battre ?
it: Ho ottenuto il voto Perfetto in tutti i pacchetti-livelli gratuiti di %@! Riuscirai a battermi?
ja: %@ で全ての無料のレベルパックをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu fiz uma pontuação perfeita em todos os pacotes de níveis gratuitos no %@! Você faz melhor?
ru: Мне удалось идеально пройти все бесплатные пакеты в %@! Сможешь переплюнуть?

source: I got perfect on all the included level packs in %@! Can you beat that?
de: Ich war fehlerlos bei alle enthaltenen Levelpaketen in %@! Kannst du mich schlagen?
es: ¡Me fue perfecto en todos los paquetes de nivel incluidos en %@! ¿Puedes hacerlo mejor?
fr: J'ai fait un sans fautes dans tous les packs de niveaux inclus dans %@ ! Pouvez-vous me battre ?
it: Ho ottenuto il voto Perfetto in tutti i pacchetti-livelli previsti da %@! Riuscirai a battermi?
ja: %@ で全てのレベルパックをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu fiz uma pontuação perfeita em todos os pacotes de níveis inclusos no %@! Você faz melhor?
ru: Мне удалось идеально пройти все включенные пакеты в %@! Сможешь переплюнуть?

source: I got perfect on EVERY level pack in %@! Can you match that?
de: Ich war fehlerlos bei JEDEM Levelpaket in %@! Schaffst du das auch?
es: ¡Me fue perfecto en todos los paquetes de nivel en %@! ¿Puedes igualarme?
fr: J'ai fait un sans fautes dans CHAQUE pack de niveaux dans %@ ! Pouvez-vous en faire autant ?
it: Ho ottenuto il voto Perfetto in TUTTI i pacchetti-livelli di %@! Riuscirai ad eguagliarmi?
ja: %@ の全てのレベルパックをパーフェクトでクリアしました。あなたも挑戦してみる？
pt: Eu fiz uma pontuação perfeita em todos os pacotes de níveis no %@! Você consegue?
ru: Мне удалось идеально пройти ВСЕ пакеты в %@! А тебе слабо?

source: I haven't beaten any levels in %@ yet. Can you?
de: Ich habe noch kein Level in %@ geschafft. Und du?
es: Aún no resolví ningún nivel en %@. ¿Puedes hacerlo?
fr: Je n'ai terminé aucun niveau dans %@ pour l'instant. Et vous ?
it: Non ho ancora superato alcun livello di %@. E tu?
ja: %@ がまだ 1 レベルもクリアできません…。あなたも挑戦してみる？
pt: Eu ainda não conclui nenhum nível no %@. Você consegue?
ru: Мне пока не удалось пройти ни одного уровня в %@. А ты сможешь?

source: I solved %@ in %@ perfectly! Can you?
de: Ich habe %1$@ in %2$@ perfekt gelöst! Und du?
es: ¡Resolví %1$@ en %2$@ perfectamente! ¿Puedes hacerlo?
fr: J'ai parfaitement résolu %1$@ dans %2$@ ! Et vous ?
it: Ho risolto in modo impeccabile %1$@ di %2$@! Tu ci riuscirai?
ja: %2$@ で %1$@ をパーフェクトで解きました！あなたも挑戦してみる？
pt: Eu solucionei o %1$@ no %2$@ perfeitamente! Você consegue?
ru: Мне удалось идеально решить %1$@ в %2$@! Попробуешь?

source: I solved %@ in %@! Can you?
de: Ich habe %1$@ in %2$@ gelöst! Und du?
es: ¡Resolví %1$@ en %2$@! ¿Puedes hacerlo?
fr: J'ai résolu %1$@ dans %2$@ ! Et vous ?
it: Ho risolto il %1$@ di %2$@! Tu ci riuscirai?
ja: %2$@ で %1$@ を解きました！あなたも挑戦してみる？
pt: Eu solucionei o %1$@ no %2$@! Você consegue?
ru: Мне удалось решить %1$@ в %2$@! Попробуешь?

source: I solved %@ in %@. Join me!
de: Ich habe %1$@ in %2$@ gelöst. Mach mit!
es: ¡Resolví %1$@ en %2$@. ¡Únete!
fr: J'ai résolu %1$@ dans %2$@. Rejoignez-moi !
it: Ho risolto %1$@ di %2$@. Gioca anche tu!
ja: %2$@ で %1$@ を解きました！挑戦してみてね！
pt: Eu solucionei o %1$@ no %2$@! Junte-se a mim!
ru: Мне удалось %1$@ в %2$@. Присоединяйся!

source: I'm working on %@ in %@. Can you solve it?
de: Ich bin an %1$@ dran in %2$@. Kannst du es lösen?
es: Estoy trabajando en %1$@ en %2$@. ¿Puedes resolverlo?
fr: Je travaille sur %1$@ dans %2$@. Pouvez-vous le résoudre ?
it: Sto cercando di risolvere %1$@ di %2$@. Tu sai come risolverlo?
ja: %2$@ で %1$@ に挑戦中。あなたは解ける？
pt: Eu tentando solucionar %1$@ no %2$@. Você consegue?
ru: Я играю в %1$@ в %2$@. У тебя получится?

source: iCloud sync: off
de: iCloud Sync: Aus
es: sincronización iCloud: no
fr: synchro iCloud : off
it: sincronizzazione iCloud: off
ja: iCloud の同期： オフ
pt: sinc. iCloud: off
ru: iCloud синхр.: выкл.

source: iCloud sync: on
de: iCloud Sync: Ein
es: sincronización iCloud: sí
fr: synchro iCloud : on
it: sincronizzazione iCloud: on
ja: iCloud の同期： オン
pt: sinc. iCloud: on
ru: iCloud синхр.: вкл.

source: If you've previously purchased any level packs, this will download them again for free.
de: Wenn du vorher Levelpakete gekauft hast, kannst du sie so erneut kostenlos herunterladen.
es: Si previamente compraste algún paquete de niveles, esto lo descargará nuevamente gratis.
fr: Si vous avez acheté des packs de niveaux précédemment, ceci les téléchargera à nouveau gratuitement.
it: Se hai già acquistato altri pacchetti-livelli, verranno scaricati nuovamente in modo gratuito.
ja: これまでに購入したレベルパックがある場合は、この操作でそれらを再び無料でダウンロードします。
pt: Se você adquiriu algum pacote de nível antes, isto irá baixá-los novamente de graça.
ru: Если ранее ты покупал какие-нибудь пакеты, так они загрузятся снова бесплатно.

source: Inkblot boards increasing in size
de: Tintenklecksspielbretter werden immer größer
es: Tableros de tinta que aumentan de tamaño
fr: Plateaux de encre grandissantes
it: Tabelloni a macchie di dimensioni crescenti
ja: インクブロットボードのサイズが増えます
pt: Tabuleiros de manchas de tinta que crescem
ru: Доски с кляксами разных размеров

source: Inkblot Challenge
de: Tintenklecksherausford
es: Desafío Tinta
fr: Défi Encre
it: Sfida Macchie
ja: インクブロットチャレンジ
pt: Desafio da Mancha
ru: Задание Клякса

source: Inkblot Pack
de: Tintenkleckspaket
es: Paquete de Tinta
fr: Pack Encre
it: Pacchetto Macchie
ja: インクブロットパック
pt: Pacote da Mancha
ru: Пакет Кляксы

source: Interval Challenge
de: Intervallherausford
es: Desafío Intervalos
fr: Défi Intervalle
it: Sfida Intervallo
ja: インターバルチャレンジ
pt: Desafio do Intervalo
ru: Задание Интервал

source: Interval Pack
de: Pausenpaket
es: Paquete de Intervalos
fr: Pack Intervalle
it: Pacchetto Intervallo
ja: インターバルパック
pt: Pacote de Intervalo
ru: Пакет Интервалы

source: Intervals from 6x6 to 12x12
de: Pausen von 6x6 bis 12x12
es: Intervalos de 6x6 a 12x12
fr: Intervalles de 6x6 à 12x12
it: Intervalli da 6x6 - 12x12
ja: 6x6～12x12のインターバル
pt: Intervalos de 6x6 a 12x12
ru: Интервалы от 6x6 до 12x12

source: Intervals from 9x9 to 15x15
de: Intervalle von 9x9 bis 15x15
es: Intervalos de 9x9 a 15x15
fr: Intervalles de 9x9 à 15x15
it: Intervalli da 9x9 - 15x15
ja: 9x9～15x15のインターバル
pt: Intervalos de 9x9 a 15x15
ru: Интервалы 9x9 до 15x15

source: Intro
ja: 導入
pt: Introdução
ru: Введение

source: Intro Pack
de: Intropaket
es: Paquete Intro
fr: Pack Intro
it: Pacchetto Intro
ja: 導入パック
pt: Pacote Intro
ru: Пакет-Вступление

source: Italian
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
ja: イタリア語
pt: Italiano
ru: Итальянск.

source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
it: Giapponese
ja: 日本語
pt: Japonês
ru: Японский

source: Jet Pack
de: Jetpaket
es: Paquete Jet
fr: Pack Jet
it: Pacchetto Jet
ja: ジェットパック
pt: Pacote Jet
ru: Пакет Джет

source: Jumbo
ja: ジャンボ
ru: Джамбо

source: Jumbo Courtyard
de: Jumbo-Vorplatz
es: Jardín Jumbo
fr: Cour Jumbo
it: Cortile Jumbo
ja: ジャンボコートヤード
pt: Jardim Jumbo
ru: Огромный дворик

source: Jumbo Courtyard Pack
de: Jumbo-Vorplatz-Paket
es: Paquete Jardín Jumbo
fr: Pack Cour Jumbo
it: Pacchetto Cortile Jumbo
ja: ジャンボコートヤードパック
pt: Pacote Jardim Jumbo
ru: Пакет Огромный дворик

source: Jumbo Hextangle
de: Jumbo-Sechsteck
es: Hextángulo Jumbo
fr: Hextangle Jumbo
it: Esangolo Jumbo
ja: ジャンボ長六方形
pt: Hextângulo Jumbo
ru: Суперпрямоугольник

source: Jumbo Hextangle Pack
de: Jumbo-Sechsteck-Paket
es: Paquete Hextángulo Jumbo
fr: Pack Hextangle Jumbo
it: Pacchetto Esangolo Jumbo
ja: ジャンボ長六方形パック
pt: Pacote Hextângulo Jumbo
ru: Пакет Суперпрямоугольник

source: Jumbo Interval
de: Jumbointervall
es: Intervalo Jumbo
fr: Intervalle Jumbo
it: Intervallo Jumbo
ja: ジャンボインターバル
pt: Intervalo Jumbo
ru: Суперинтервалы

source: Jumbo Interval Pack
de: Jumbointervall-Paket
es: Paquete de Intervalos Jumbo
fr: Pack Intervalle Jumbo
it: Pacchetto Intervallo Jumbo
ja: ジャンボインターバルパック
pt: Pacote de Intervalo Jumbo
ru: Пакет Суперинтервал

source: Jumbo Jet Pack
de: Jumbo-Jetpaket
es: Paquete Jet Jumbo
fr: Pack Jumbo Jet
it: Pacchetto Jumbo Jet
ja: ジャンボジェット
pt: Pacote Jet Jumbo
ru: Пакет Джамбо Джет

source: Jumbo Pack
de: Jumbo-Paket
es: Paquete Jumbo
fr: Pack Jumbo
it: Pacchetto Jumbo
ja: ジャンボパック
pt: Pacote Jumbo
ru: Огромный Пакет

source: Jumbo Pack 2
de: Jumbo-Paket 2
es: Paquete Jumbo 2
fr: Pack Jumbo 2
it: Pacchetto Jumbo 2
ja: ジャンボパック 2
pt: Pacote Jumbo 2
ru: Огромный Пакет 2

source: Jumbo Rainbow
de: Jumboregenbogen
es: Arcoíris Jumbo
fr: Jumbo Arc-en-ciel
it: Arcobaleno Jumbo
ja: ジャンボレインボー
pt: Arco-íris Jumbo
ru: Суперрадуга

source: Jumbo Rainbow Pack
de: Jumboregenbogenpaket
es: Paquete Arcoíris Jumbo
fr: Pack Jumbo Arc-en-ciel
it: Pacchetto Arcobaleno Jumbo
ja: ジャンボレインボーパック
pt: Pacote de Arco-íris Jumbo
ru: Пакет Радуга-джамбо

source: Jumbo Rectangle
de: Jumbo-Rechteck
es: Rectángulo Jumbo
fr: Rectangle Jumbo
it: Rettangolo Jumbo
ja: ジャンボ長方形
pt: Retângulo Jumbo
ru: Высокий-Джамбо

source: Jumbo Rectangle 2
de: Jumbo-Rechteck 2
es: Rectángulo Jumbo 2
fr: Rectangle Jumbo 2
it: Rettangolo Jumbo 2
ja: ジャンボ長方形 2
pt: Retângulo Jumbo 2
ru: Высокий-Джамбо 2

source: Jumbo Rectangle Pack
de: Jumbo-Rechteckpaket
es: Paquete Rectángulo Jumbo
fr: Pack Rectangle Jumbo
it: Pacchetto Rettangolo Jumbo
ja: ジャンボ長方形パック
pt: Pacote Retângulo Jumbo
ru: Пакет Высокий-Джамбо

source: Jumbo Rectangle Pack 2
de: Jumbo-Rechteckpaket 2
es: Paquete Rectángulo Jumbo 2
fr: Pack Rectangle Jumbo 2
it: Pacchetto Rettangolo Jumbo 2
ja: ジャンボ長方形パック 2
pt: Pacote Retângulo Jumbo 2
ru: Пакет Высокий-Джамбо 2

source: Just %@
de: Nur %@
es: Por solo %@
fr: Juste %@
it: A soli %@
ja: たったの %@
pt: Apenas %@
ru: Всего %@

source: Just %@ for a limited time only.
de: Nur %@ – nur für kurze Zeit.
es: A solo %@ por tiempo limitado.
fr: Juste %@ pour un temps limité.
it: A soli %@ (soltanto per un periodo limitato).
ja: 期間限定でたったの %@
pt: Apenas %@ por tempo limitado.
ru: Всего %@. Предложение ограничено.

source: keep playing
de: Weiterspielen
es: seguir jugando
fr: continuer à jouer
it: continua a giocare
ja: プレイを続ける
pt: continue jogando
ru: играть дальше

source: Kids
de: Kinder
es: Niños
fr: Enfants
it: Bambini
ja: キッズ
ru: Дети

source: Kids Pack
de: Kinderpaket
es: Paquete Niños
fr: Pack Enfants
it: Pacchetto Bambini
ja: キッズパック
pt: Pacote Kids
ru: Детский Пакет

source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ja: 韓国語
pt: Coreano
ru: Корейский

source: language
de: Sprache
es: idioma
fr: langue
it: lingua
ja: 言語
pt: idioma
ru: язык

source: language: %@
de: Sprache: %@
es: idioma: %@
fr: langue : %@
it: lingua: %@
ja: 言語: %@
pt: idioma: %@
ru: язык: %@
