Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: Purchase any theme to remove ads.
de: Kaufe ein beliebiges Motiv, um Werbung zu entfernen.
es: Compra un tema para eliminar los anuncios.
fr: Achetez un article pour retirer les pubs.
it: Acquista un tema qualsiasi per eliminare la pubblicità.
ja: 広告を非表示にするには、いずれかのテーマを購入してください。
pt: Adquira qualquer tema para remover anúncios!
ru: Купи любую тему, чтобы отключить рекламу.

source: Purple Pack
de: Violettes Paket
es: Paquete Púrpura
fr: Pack Pourpre
it: Pacchetto Viola
ja: パープルパック
pt: Pacote Roxo
ru: Лиловый пакет

source: quit
de: Verlassen
es: salir
fr: sortir
it: abbandona
ja: 終了
pt: sair
ru: выйти

source: Rainbow Challenge
de: Regenbogen-Herausford
es: Desafío Arcoíris
fr: Défi Arc-en-ciel
it: Sfida Arcobaleno
ja: 虹パック
pt: Desafio do Arco-Íris
ru: Задание Радуга

source: Rainbow Pack
de: Regenbogen-Paket
es: Paquete Arcoíris
fr: Pack Arc-en-ciel
it: Pacchetto Arcobaleno
ja: 虹パック
pt: Pacote Arco-Íris
ru: Пакет Радуга

source: Rainbows of 10x10 to 14x14 boards
de: Regenbogen mit 10x10 bis 14x14 Spielbrettern
es: Arcoíris de tableros de 10x10 a 14x14
fr: Arc-en-ciel de plateaux de 10x10 à 14x14
it: Arcobaleni di tabelloni 10x10 - 14x14
ja: 10x10 から 14x14 の虹のボード
pt: Arco-íris de tabuleiros 10x10 a 14x14
ru: Радуга, доски 10x10 до 14x14

source: Rainbows of 5x5 to 9x9 boards
de: Regenbogen mit Brettern von 5x5 bis 9x9
es: Arcoíris de tableros 5x5 a 9x9
fr: Arcs-en-ciel de plateaux de 5x5 à 9x9
it: Arcobaleno di tabelloni 5x5 - 9x9
ja: 5x5 から 9x9 の 虹 のボード
pt: Arco-íris de tabuleiros de 5x5 a 9x9
ru: Игровые поля размерами от 5х5 до 9х9

source: Rainbows of tricky 7x7 to 15x15 boards
de: Regenbogen von 7x7 bis 15x15
es: Arcoíris de tableros de 7x7 a 15x15
fr: Arcs-en-ciel de plateaux de 7x7 à 15x15
it: Arcobaleni di tabelloni difficili 7x7 - 15x15
ja: 7x7 から 15x15 の 虹 の 手強いボード
pt: Arco-íris de tabuleiros difíceis 7x7 a 15x15
ru: Радуга, сложные доски от 7x7 до 15x15

source: Rainbows of tricky 8x8 to 15x15 boards
de: Regenbogen von 8x8 bis 15x15
es: Arcoíris de tableros de 8x8 a 15x15
fr: Arcs-en-ciel de plateaux de 8x8 à 15x15
it: Arcobaleni di tabelloni difficili 8x8 - 15x15
ja: 8x8 から 15x15 の 虹 の 手強いボード
pt: Arco-íris de tabuleiros difíceis 8x8 a 15x15
ru: Радуга, сложные доски от 8x8 до 15x15

source: Rectangle Challenge
de: Rechteck-Herausford
es: Desafío Rectángulos
fr: Défi Rectangle
it: Sfida Rettangolo
ja: 長方形パック
pt: Desafio do Retângulo
ru: Задание Прямоугольник

source: Rectangle Pack
de: Rechteckpaket
es: Paquete Rectángulo
fr: Pack Rectangle
it: Pacchetto Rettangolo
ja: 長方形パック
pt: Pacote Retângulo
ru: Пакет Прямоугольник

source: Rectangles
de: Rechtecke
es: Rectángulos
it: Rettangoli
ja: 長方形
pt: Retângulos
ru: Прямоугольники

source: remove ads
de: Keine werbung
es: eliminar anuncios
fr: retirer les pubs
it: no pubblicità
ja: 広告を非表示化
pt: sem anúncios
ru: откл. рекламу

source: Remove ads
de: Werbung entfernen
es: Eliminar anuncios
fr: Retirer les pubs
it: Elimina la pubblicità
ja: 広告なし
pt: Remover anúncios
ru: Откл. рекламу

source: Remove Ads
de: Werbung Entfernen
es: Eliminar Anuncios
fr: Retirer les Pubs
it: Elimina Pubblicità
ja: 広告をなくす
pt: Remover Anúncios
ru: Откл. Рекламу

source: Remove ads!
de: Entferne Werbung!
es: ¡Eliminar anuncios!
fr: Retirer les pubs !
it: Elimina pubblicità!
ja: 広告をなくそう！
pt: Remova anúncios!
ru: Удалите рекламу

source: Remove Ads?
de: Werbung weg?
es: ¿Eliminar Anuncios?
fr: Retirer les pubs ?
it: Elimina Pubblicità?
ja: 広告をなくしますか？
pt: Remover Anúncios?
ru: Отключите рекламу?

source: Remove ads by purchasing any level pack!
de: Entferne Werbung durch den Kauf eines Level-Pakets!
es: ¡Elimina anuncios al comprar algún paquete de niveles!
fr: Retirez les pubs en achetant n'importe quel pack de niveau !
it: Elimina la pubblicità acquistando uno dei pacchetti!
ja: いずれかのレベルパック購入で 広告が非表示に！
pt: Remova anúncios comprando qualquer pacote de níveis!
ru: Отключите рекламу, купив пакет любого уровня!

source: Remove all ads
de: Gesamte Werb. entf.
es: Eliminar todos los anuncios
fr: Supprimer toutes les pubs
it: Elimina pubblicità
ja: 全ての広告を非表示にする
pt: Remova todos os anúncios
ru: Убрать всю рекламу

source: reset progress
de: Fortschritt zurücksetzen
es: reiniciar progreso
fr: réinitialiser le progrès
it: azzera progressi
ja: 記録をリセット
pt: apagar progresso
ru: сбросить достижения

source: Restore Purchases
de: Käufe Wiederherstellen
es: Restablecer Compras
fr: Restaurer les Achats
it: Ripristina Acquisti
ja: 復元
pt: Restaurar Compras
ru: Восстановить Покупки

source: review app
de: App bewerten
es: evaluar la aplicación
fr: évaluer l'appli
it: recensione
ja: レビュー
pt: avaliar app
ru: оценить

source: Review App
de: App bewerten
es: Evaluar la aplicación
fr: Évaluer l'appli
it: Recensione
ja: アプリのレビューを書く
pt: Avalie o App
ru: Оценить

source: Rift Challenge
de: Spaltherausford
es: Desafío Hendiduras
fr: Défi Faille
it: Sfida Fessure
ja: 裂け目チャレンジ
pt: Desafio da Fenda
ru: Задание Разрез

source: Rift Pack
de: Spaltpaket
es: Paquete Hendiduras
fr: Pack Faille
it: Pacchetto Fessure
ja: 裂け目パック
pt: Pacote Fenda
ru: Пакет Разрыв

source: Rotating Warp Challenge
de: Rotierender Warp-Herausford
es: Desafío Túnel Giratorio
fr: Défi Warp Rotatif
it: Sfida Distorsione Rotante
ja: ローテーションワープチャレンジ
pt: Desafio Retorcido
ru: Задание Вращающийся Warps

source: Russian
de: Russisch
es: Ruso
fr: Russe
it: Russo
ja: ロシア語
pt: Russo
ru: Русский

source: Sale!
de: Angebot!
es: ¡Oferta!
fr: Promo !
it: Svendita!
ja: セール！
pt: Promoção!
ru: Распродажа

source: Sawtooth Challenge
de: Sägezahnherausford
es: Desafío Dientes de Sierra
fr: Défi Dent de Scie
it: Sfida Dente di Sega
ja: のこぎり歯チャレンジ
pt: Desafio Dente de Serra
ru: Задание Зуб Пилы

source: Scanline Challenge
de: Scan-Herausford
es: Desafío Escaneo
fr: Défi Ligne de Balayage
it: Sfida Scansione
ja: スキャンラインチャレンジ
pt: Desafio Digitalização
ru: Задание Строка Пикселей

source: Scanline Pack
de: Scan-Paket
es: Paquete Escaneo
fr: Pack Balayage
it: Pacchetto Scansione
ja: スキャンラインパック
pt: Pacote Digitalização
ru: Пакет Сканер

source: Scattered Challenge
de: Verstreut-Herausford
es: Desafío Disperso
fr: Défi Diffusion
it: Sfida Sparsa
ja: スキャッターチャレンジ
pt: Desafio Espalhado
ru: Рассеянное Задание

source: Scattered Pack
de: Verstreut-Paket
es: Paquete Disperso
fr: Pack Éparpillé
it: Pacchetto Sparso
ja: スキャッターパック
pt: Pacote Espalhado
ru: Рассеянный Пакет

source: Select Level
de: Level auswählen
es: Selecciona nivel
fr: Sélectionner le niveau
it: Seleziona livello
ja: レベルの選択
pt: Selecione Nível
ru: Выбери уровень

source: select next pack
de: Paket auswählen
es: elige próximo paquete
fr: pack suivant
it: seleziona pacchetto
ja: 次のパックを選択
pt: próximo pacote
ru: выбери след. пакет

source: send feedback
de: Feedback senden
es: enviar comentarios
fr: envoyer du feed-back
it: invia feedback
ja: フィードバックを送信
pt: enviar feedback
ru: оставить отзыв

source: settings
de: Einstell.
es: config.
fr: paramètres
it: impostaz.
ja: 設定
pt: opções
ru: настройки

source: Shaped and walled boards
de: Formbretter mit Wänden
es: Tableros con formas y muros
fr: Plateaux de formes variées et murs
it: Tabelloni con muri e forme
ja: 様々な形と壁のボード
pt: Tabuleiros bem definidos
ru: Доски с формой и стенами

source: share
de: Teilen
es: compartir
fr: partager
it: condividi
ja: シェア
pt: compartilhar
ru: поделиться

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: シェア
pt: Compartilhar
ru: Поделиться

source: share board
de: Spielbrett teilen
es: compartir tablero
fr: partager le plateau
it: condividi tabellone
ja: ボードをシェア
pt: compartilhar tabuleiro
ru: подел-ся доской

source: Share Progress
de: Fortschritt Teilen
es: Comparte Progreso
fr: Partager le Progrès
it: Condividi Progressi
ja: 記録をシェア
pt: Compartilhar Progresso
ru: Поделиться Достижениями

source: share solution
de: Lösung teilen
es: compartir solución
fr: partager la solution
it: condividi soluzione
ja: 解法をシェア
pt: compartilhar solução
ru: поделиться решением

source: Sign in to Game Center to start unlocking your achievements.
de: Logge dich im Game Center ein, um deine Erfolge freizuschalten.
es: Ingresa a Game Center para comenzar a desbloquear tus logros.
fr: Connectez-vous à Game Center pour commencer à débloquer vos réalisations.
it: Accedi a Game Center per iniziare a sbloccare i tuoi trofei.
ja: Game Center にサインインして実績のアンロックを開始します。
pt: Entre no Game Center para começar a desbloquear suas conquistas.
ru: Зарегистрируйся в Игровом центре, чтобы начать открывать достижения.

source: sign in to Google Play
de: Bei Google Play anmelden
es: ingresar a Google Play
fr: se connecter à Google Play
it: accedi a Google Play
ja: Google Play にサインイン
pt: entrar no Google Play
ru: войти в Google Play

source: Sign in to Google Play to start unlocking your achievements.
de: Bei Google Play anmelden, um deine Erfolge freizuschalten.
es: Ingresa a Google Play para comenzar a desbloquear tus logros.
fr: Connectez-vous à Google Play pour commencer à déverrouiller vos réussites.
it: Accedi a Google Play per cominciare a sbloccare i tuoi trofei.
ja: Google Play にサインインして実績のアンロックを開始します。
pt: Entre no Google Play para começar a desbloquear suas conquistas.
ru: Зарегистрируйся в Google Play, чтобы начать открывать достижения.

source: sign out of Google Play
de: Von Google Play abmelden
es: salir de Google Play
fr: déconnex. de Google Play
it: esci da Google Play
ja: Google Play をサインアウト
pt: sair do Google Play
ru: выйти из Google Play

source: Simply Extreme
de: Einfach Extrem
es: Simplemente Extremo
fr: Simplement Extrême
it: Semplice ed Estremo
ja: シンプリーエクストリーム
pt: Simplesmente Extremo
ru: Просто Экстрим

source: Small Galaxy
de: Kleines Galaxie
es: Galaxia Pequeña
fr: Petite Galaxie
it: Mini-Galassia
ja: ギャラクシ（小）
pt: Galáxia Pequena
ru: Малый Галактика

source: Small Galaxy Pack
de: Kleines Galaxiepaket
es: Paquete Galaxia Pequeña
fr: Pack Petite Galaxie
it: Pacchetto Mini-Galassia
ja: ギャラクシーパック（小）
pt: Pacote Galáxia Pequena
ru: Пакет Малая галактика

source: Snowflake Challenge
de: Schneeflocke-Herausford
es: Desafío Copo de Nieve
fr: Défi Flocon de Neige
it: Sfida Fiocco di Neve
ja: 雪片チャレンジ
pt: Desafio do Floco de Neve
ru: Задание Снежинка

source: solved: %d best: %d
de: Gelöst: %1$d Rekord: %2$d
es: resueltos: %1$d récord: %2$d
fr: résolu : %1$d record : %2$d
it: risolti: %1$d record: %2$d
ja: 完了：%1$d ベスト：%2$d
pt: concluídos: %1$d melhor: %2$d
ru: решено: %1$d рекорд: %2$d

source: solved: %d best: -
de: Gelöst: %d Rekord: -
es: resueltos: %d récord: -
fr: résolu : %d record : -
it: risolti: %d record: -
ja: 完了：%d ベスト：-
pt: concluídos: %d melhor: -
ru: решено: %d рекорд: -

source: sound: %d
es: sonido: %d
fr: son : %d
it: audio: %d
ja: 音量： %d
pt: som: %d
ru: звук: %d

source: sound: off
de: Sound: Aus
es: sonido: no
fr: son : off
it: audio: off
ja: 音量： オフ
pt: som: off
ru: звук: выкл.

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
ja: スペイン語
pt: Espanhol
ru: Испанский

source: Special Offer!
de: Sonderangebot!
es: ¡Oferta especial!
fr: Offre spéciale !
it: Offerta speciale!
ja: スペシャルチャンス！
pt: Oferta Especial!
ru: Спецпредложение!

source: Spectrum of 5x5 to 9x9 boards
de: Spektrum von 5x5 bis 9x9 Spielbretter
es: Gama de tableros 5x5 a 9x9
fr: Gamme de plateaux de 5x5 à 9x9
it: Gamma di tabelloni 5x5 - 9x9
ja: 5x5 から 9x9 のスペクトラムボード
pt: Espectro de tabuleiros 5x5 a 9x9
ru: Набор досок от 5x5 до 9x9

source: Spectrum Pack
de: Spektrumpaket
es: Paquete Gama
fr: Pack Gamme
it: Pacchetto Gamma
ja: スペクトラムパック
pt: Pacote Espectro
ru: Пакет Спектр

source: Spring
de: Frühling
es: Primavera
fr: Printemps
it: Primavera
ja: スプリング
pt: Primavera
ru: Весна

source: Spring Greens
de: Frühlingsgrün
es: Verde de Primavera
fr: Vert Printanier
it: Verde Primavera
ja: スプリング グリーン
pt: Verdes Primaveris
ru: Весенняя зелень

source: Spring Greens Colors
de: Frühlingsgrünfarben
es: Colores de primavera verde
fr: Couleurs printemps verdoyant
it: Verdi primaverili
ja: 春の緑カラー
pt: Cores dos Verdes da Primavera
ru: Весенняя зелень

source: Spring Greens Colors theme
de: Frühlingsgrün-Motiv
es: Tema Colores de primavera verde
fr: Thème couleurs printemps verdoyant
it: Tema verdi primaverili
ja: 春の緑カラーテーマ
pt: Tema de Cores Verdes de Primavera
ru: тема «Весенняя зелень»

source: Star Field Challenge
de: Sternfeld-Herausford
es: Desafío Estrellado
fr: Défi Champ d'étoiles
it: Sfida Stellata
ja: 星空チャレンジ
pt: Desafio Estrelado
ru: Задание Звездное Поле

source: Star Field Pack
de: Sternfeld-Paket
es: Paquete Estrellado
fr: Pack Étoilé
it: Pacchetto Stellato
ja: 星空パック
pt: Pacote Estrelado
ru: Пакет Звездный

source: Starter Bundle
de: Einsteiger-Set
es: Kit para principiantes
fr: Pack de démarrage
it: Bundle Starter
ja: スターターセット
pt: Pacote de Iniciante
ru: Начальный Пакет

source: Starter Bundle with premium level pack and extra hints
de: Einsteiger-Set mit Premiumpaket und Bonushinweisen.
es: Kit principiantes con paquete de niveles premium y pistas adicionales
fr: Lot de départ avec un pack de niveau premium et des indices supplémentaires.
it: Bundle iniziale con pacchetto livello premium e suggerimenti aggiuntivi
ja: スターターバンドル（プレミアムレベル＆追加ヒント収録）
pt: Pacote de Iniciante com pacote de nível premium e dicas extras
ru: Начальное предложение с премиум-пакетом и дополнительными подсказками

source: Starter Pack
de: Startpaket
es: Paquete Principiante
fr: Pack Débutant
it: Pacchetto Starter
ja: スターターパック
pt: Pacote de Iniciante
ru: Начальный Пакет

source: Stitched Challenge
de: Fäden-Herausforderung
es: Desafío Cosido
fr: Défi Maille
it: Sfida Cucito
ja: ステッチチャレンジ
pt: Desafio Pontilhado
ru: Задание Лоскуты

source: Stitched Pack
de: Fädenpaket
es: Paquete Cosido
fr: Pack Maille
it: Pacchetto Cucito
ja: ステッチパック
pt: Pacote Pontilhado
ru: Пакет Стеганый

source: Stock up on hints today!
de: Sichere dir jetzt mehr Hinweise!
es: ¡Acumula pistas hoy!
fr: Accumulez les indices aujourd'hui !
it: Fai scorta di suggerimenti oggi stesso!
ja: 今すぐ大量のヒントを手に入れよう！
pt: Reabasteça suas dicas hoje!
ru: Запасись подсказками на сегодня!

source: store
de: Shop
es: tienda
fr: boutique
ja: ストア
pt: loja
ru: магазин

source: Streak Extended!
de: Strähne Verlängert!
es: ¡Racha Extendida!
fr: Cumul Augmenté !
it: Sequenza Allungata!
ja: 連続記録更新！
pt: Sequência Estendida!
ru: Серия увеличена!

source: Sunflower Pack
de: Sonnenblumenpaket
es: Paquete Girasol
fr: Pack Tournesol
it: Pacchetto Girasole
ja: サンフラワーパック
pt: Pacote Girassol
ru: Пакет Подсолнечник

source: Sunny Day Challenge
de: Sonniger Tag-Herausford
es: Desafío Día Soleado
fr: Défi Jour Ensoleillé
it: Sfida Giornata di Sole
ja: サニーデイチャレンジ
pt: Desafio do Dia Ensolarado
ru: Задание Солнечный День

source: Swiss Cheese Challenge
de: Schweizer Käse-Herausford
es: Desafío Queso Suizo
fr: Défi Fromage Suisse
it: Sfida Formaggio Svizzero
ja: スイスチーズチャレンジ
pt: Desafio do Queijo Suíço
ru: Задание Швейцарский Сыр

source: Tangle Challenge
de: Wirrwarr-Herausford
es: Desafío Nudos
fr: Défi Nœuds
it: Sfida Intreccio
ja: もつれチャレンジ
pt: Desafio Emaranhado
ru: Задание Ламинария

source: Tangle Pack
de: Wirrwarr-Paket
es: Paquete Nudo
fr: Pack Nœuds
it: Pacchetto Intreccio
ja: もつれパック
pt: Pacote Emaranhado
ru: Пакет Силки

source: Thanks for your support!
de: Danke für deine Unterstützung!
es: ¡Gracias por tu apoyo!
fr: Merci pour votre soutien !
it: Grazie per il tuo supporto!
ja: ご協力ありがとうございます！
pt: Obrigado pelo seu apoio!
ru: Спасибо за поддержку!

source: The clock is ticking... Come beat this week's puzzles before they're gone!
de: Die Uhr tickt ... Löse die Puzzles dieser Woche, bevor sie weg sind!
es: El reloj sigue corriendo... ¡Completa los niveles de esta semana antes de que desaparezcan!
fr: L'heure tourne... revenez terminer les puzzles de cette semaine avant qu'ils ne disparaissent !
it: Il tempo sta scorrendo...vieni a risolvere i puzzle della settimana prima che scompaiano!
ja: もう時間がありません…消えてしまう前に、今すぐ今週のパズルをクリアしましょう！
pt: O tempo está passando... Venha resolver os desafios desta semana antes que eles acabem!
ru: Часы тикают... Реши головоломки этой недели, пока они не исчезли!

source: The clock is ticking... Come beat today's puzzles to extend your streak!
de: Die Uhr läuft ... Schlage die heutigen Puzzles, um deine Strähne zu verlängern!
es: El reloj sigue corriendo... ¡Completa los niveles de hoy para extender tu racha!
fr: L'heure tourne... Complétez les puzzles du jour pour continuer votre cumul !
it: Il tempo sta scorrendo...vieni a risolvere i puzzle di oggi per allungare la tua sequenza!
ja: もう時間がありません…今すぐ今日のパズルをクリアして連続記録を更新しましょう！
pt: O tempo está passando... Venha vencer os desafios de hoje para aumentar a sua sequência!
ru: Часы тикают ... Решите сегодняшние головоломки, чтобы увеличить вашу серию!

source: The Complete Package!
de: Das Komplettpaket!
es: ¡El paquete completo!
fr: Le pack complet !
it: Il Pacchetto completo!
ja: コンプリートパッケージ！
pt: O Pacote Completo!
ru: Полный пакет!

source: The next evolution of Flow Free!
de: Die nächste Entwicklung von Flow Free!
es: ¡La próxima evolución de Flow Free!
fr: L'évolution de Flow Free !
it: La prossima evoluzione di Flow Free!
ja: Flow Freeの 新たな進化形！
pt: A próxima evolução do Flow Free!
ru: Следующая ступень в эволюции Flow Free!

source: theme:
de: Motiv:
es: tema:
fr: thème :
it: tema:
ja: テーマ:
pt: tema:
ru: тема:

source: themes
de: Motive
es: temas
fr: thèmes
it: temi
ja: テーマ
pt: temas
ru: темы

source: There is a new set of weekly puzzles!
de: Es gibt ein neues Set wöchentlicher Puzzles!
es: ¡Hay un conjunto de niveles nuevo!
fr: Une nouvelle série de puzzles hebdomadaires est dispo !
it: C'è una nuova serie di puzzle settimanali!
ja: 新たなウィークリーパズルセットが登場！
pt: Há um novo conjunto de desafios semanais!
ru: Есть новый набор еженедельных головоломок!

source: There's more level progress saved in iCloud. Would you like to sync with iCloud?
de: Du hast noch mehr Levelfortschritt in iCloud. Möchtest du mit iCloud synchronisieren?
es: Hay más progreso salvado en iCloud. ¿Quieres sincronizar con iCloud?
fr: Il y a plus de progrès de niveau sauvegardé dans iCloud. Voulez-vous vous synchroniser avec iCloud ?
it: Su iCloud sono disponibili ulteriori progressi relativi ai livelli. Vuoi effettuare la sincronizzazione con iCloud?
ja: この他にも、iCloud に保存されているレベル記録があります。iCloud と同期しますか？
pt: Há mais progresso de níveis salvos no iCloud. Você gostaria de sincronizar com o iCloud?
ru: В iCloud сохранено больше достижений. Хочешь синхронизироваться с iCloud?

source: There's more level progress saved in the cloud. Would you like to sync with the cloud?
de: In der Cloud ist weiterer Level-Fortschritt gespeichert. Möchtest du mit der Cloud synchronisieren?
es: Hay más progreso salvado en la nube. ¿Quieres sincronizar con la nube?
fr: Il y a plus de progrès de niveau sauvegardés dans le cloud. Voulez-vous vous synchroniser avec le cloud?
it: Ci sono altri progressi di livello salvati nel cloud. Desideri sincronizzarli con il cloud?
ja: この他にも、クラウドに保存されているレベル記録があります。クラウドと同期しますか？
pt: Há mais progresso de níveis salvo na nuvem. Você gostaria de sincronizar com a nuvem?
ru: В облаке сохранено больше достижений. Хочешь синхронизироваться с облаком?

source: This Flow Free version exclusively from Amazon includes:
de: Diese Flow-Free-Version ist exklusiv bei Amazon erhältlich und umfasst:
es: Esta versión de Flow Free exclusiva de Amazon incluye:
fr: Cette version Flow Free uniquement d'Amazon inclut :
it: Questa versione speciale di Flow Free per Amazon, comprende:
ja: Flow Free（Amazon 限定版）には以下が含まれます:
pt: Esta versão exclusiva Flow Free da Amazon inclui:
ru: В эту эксклюзивную версию Flow Free от Amazon входят:

source: time trial
de: Zeitspiel
es: por tiempo
fr: chrono
it: cronometro
ja: タイムアタック
pt: jogo com tempo
ru: на время

source: Time trial pack
de: Zeitpaket
es: Paquete Prueba de tiempo
fr: pack Contre la montre
it: Pacchetto Cronometro
ja: タイムトライアルパック
pt: Pacote Jogo com tempo
ru: Пробный пакет "на время"

source: Time Trial Pack
de: Zeitpaket
es: Paquete Prueba de tiempo
fr: Pack Contre la montre
it: Pacchetto Cronometro
ja: タイムトライアルパック
pt: Pacote Jogo com Tempo
ru: Пробный пакет "на время"

source: Time Warp Pack
de: Zeitwarp-Paket
es: Túnel del Tiempo
fr: Pack Warp Temporel
it: Pacchetto Distorsione
ja: タイムワープパック
pt: Túnel do Tempo
ru: Разрыв Времени

source: Time's up.
de: Zeit vorbei.
es: Tiempo finalizado.
fr: Le temps est écoulé.
it: Tempo scaduto.
ja: 時間切れ
pt: O tempo acabou.
ru: Время вышло.

source: timed
de: Zeitspiel
es: por tiempo
fr: chrono
it: a tempo
ja: タイムアタック
pt: com tempo
ru: на время

source: Today's Puzzles
de: Heutige Puzzles
es: Los niveles de hoy
fr: Puzzles du Jour
it: Puzzle di oggi
ja: 今日のパズル
pt: Desafios de Hoje
ru: Головоломки дня

source: Tower Pack
de: Turmpaket
es: Paquete Torre
fr: Pack Tour
it: Pacchetto Torre
ja: タワーパック
pt: Pacote de Torre
ru: Пакет Башня

source: Tricky 8x10 to 12x14 boards
de: Knifflige 8x10 bis 12x14 Bretter
es: Tableros difíciles de 8x10 a 12x14
fr: Plateaux difficiles 8x10 à 12x14
it: Tabelloni difficili 8x10 - 12x14
ja: 8x10 から 12x12 の手強いボード
pt: Tabuleiros 8x10 a 12x14 difíceis
ru: Запутанные доски от 8x10 до 12x14

source: Tricky 8x8 to 12x12 boards
de: Knifflige 8x8 bis 12x12 Spielbretter
es: Tableros difíciles de 8x8 a 12x12
fr: Plateaux difficiles 8x8 à 12x12
it: Tabelloni difficili 8x8 - 12x12
ja: 8x8 から 12x12 の手強いボード
pt: Tabuleiros 8x8 a 12x12 difíceis
ru: Сложные доски 8x8 до 12x12

source: Tutorial
fr: Tutoriel
ja: チュートリアル
ru: Инструкция

source: Unable to connect to Store.
de: Keine Verbindung zum Shop.
es: No se pudo ingresar a la Tienda.
fr: Impossible de se connecter à la boutique.
it: Impossibile connettersi allo store.
ja: ストアに接続できません。
pt: Não foi possível se conectar à Loja.
ru: Соединение с Магазином отсутствует.

source: Unable to purchase. In-App Purchases are not enabled.
de: Kauf fehlgeschlagen. In-App Käufe sind nicht aktiviert.
es: No se pudo hacer la compra. No están permitidas las compras In-App.
fr: Impossible d'acheter. Les achats intégrés ne sont pas activés.
it: Impossibile procedere all'acquisto. Acquisti in-app non abilitati.
ja: 購入できません。アプリ内の購入が無効になっています。
pt: Não foi possível comprar. Compras no aplicativo não estão disponíveis.
ru: Невозможно совершить покупку. Опция "Покупки в приложении" отключена.

source: Unable to purchase. In-App Purchases have been restricted in Settings.
de: Kauf fehlgeschlagen. In-App-Käufe wurden in den Einstellungen eingeschränkt.
es: No se pudo hacer la compra. Se han restringido las compras In-App en Configuración.
fr: Impossible d'acheter. Les achats intégrés ont été restreints dans les Réglages.
it: Impossibile procedere all'acquisto. Sono state applicate restrizioni agli acquisti in-app (nelle Impostazioni).
ja: 購入できません。アプリ内の購入が設定により制限されています。
pt: Não foi possível comprar. As compras no aplicativo foram restritas nas Configurações.
ru: Невозможно совершить покупку. Опция "Покупки в приложении" ограничена в Настройках.

source: Unable to purchase. Please check your connection to the App Store and try again later.
de: Kauf fehlgeschlagen. Bitte überprüfe deine Verbindung zum App Store und versuche es erneut.
es: No se pudo realizar la compra. Revisa tu conexión con la App Store y vuelve a intentarlo.
fr: Impossible d'acheter. Veuillez vérifier votre connexion à l'App Store et réessayer ultérieurement.
it: Impossibilie procedere all'acquisto. Controlla la tua connessione ad App Store e riprova più tardi.
ja: 購入できません。アプリストアへの接続を確認してからやり直してください。
pt: Não foi possível comprar. Verifique a sua conexão com a App Store e tente novamente mais tarde.
ru: Невозможно совершить покупку. Проверь подключение к Магазину приложений и повтори попытку позже.

source: Unlock all %@ Premium Levels
de: Alle %@ Premium-Levels freischalten
es: Desbloquea todos los %@ niveles prémium
fr: Débloquez les %@ niveaux Premium
it: Sblocca tutti e %@ i livelli Premium
ja: 全 %@ 個のプレミアムレベルをアンロック
pt: Desbloqueie todos os %@ níveis Premium
ru: Разблокировать все %@ уровней премиум
