Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: Concepts Pack
de: Konzeptepaket
es: Paquete Conceptos
fr: Pack de Concepts
it: Pacchetto Concept
ja: 概念パック
pt: Pacote Conceitual
ru: Концепт-Пакеты

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確定
pt: Confirmar
ru: Подтверд.

source: Confirm Exit
de: Wirklich schließen?
es: Confirmar salida
fr: Confirmer
it: Conferma uscita
ja: 終了を確認する
pt: Confirmar Saída
ru: Подтверд. выход

source: Congratulations on beating the %@!
de: Glückwunsch! Du hast das %@ gemeistert!
es: ¡Felicitaciones por haber ganado el %@!
fr: Félicitations pour avoir terminé le %@ !
it: Complimenti! Hai completato il %@!
ja: %@ のクリアおめでとうございます！
pt: Parabéns por concluir o %@!
ru: Поздравляем с успешным прохождением %@!

source: Congratulations!
de: Glückwunsch!
es: ¡Felicitaciones!
fr: Félicitations !
it: Complimenti!
ja: おめでとうございます！
pt: Parabéns!
ru: Поздравляем!

source: continue
de: Weiter
es: continuar
fr: continuer
it: continua
ja: 続ける
pt: continuar
ru: продолжить

source: Cornerless Challenge
de: Ecklose Herausforderung
es: Desafío Sin Esquinas
fr: Défi Sans Coins
it: Sfida Senza Angoli
ja: コーナーなしチャレンジ
pt: Desafio sem Cantos
ru: Задание Без Углов

source: couldn't load
de: Laden nicht möglich
es: no se pudo cargar
fr: impossible de charger
it: impossibile caricare
ja: 読み込めません
pt: falha ao carregar
ru: ошибка при загрузке

source: Courtyard Pack
de: Vorplatzpaket
es: Paquete Jardín
fr: Pack Cour
it: Pacchetto Cortile
ja: コートヤードパック
pt: Pacote Jardim
ru: Пакет Дворик

source: Courtyard Spin
de: Vorplatzdreh
es: Giro de Jardín
fr: Tour Cour
it: Giro di Cortile
ja: コートヤードスピン
pt: Giro Jardim
ru: Дворик-вращение

source: Courtyard Spin Pack
de: Vorplatzdrehpaket
es: Paquete Giro de Jardín
fr: Pack Tour Cour
it: Pacchetto Giro di Cortile
ja: コートヤードスピンパック
pt: Pacote de Giro Jardim
ru: Пакет Дворик-вращение

source: Current streak: %@
de: Aktuelle Strähne: %@
es: Racha actual: %@
fr: Cumul actuel : %@
it: Sequenza attuale: %@
ja: 現在の連続記録: %@
pt: Sequência atual: %@
ru: Текущая серия: %@

source: currentLanguage
de: de
es: es
fr: fr
it: it
ja: ja
pt: pt
ru: ru

source: Customize your boards with color themes!
de: Gestalte deine Spielbretter selbst mit schönen Farbmotiven!
es: ¡Personaliza tus tableros con temas de colores!
fr: Personnalisez vos plateaux avec des thèmes colorés !
it: Personalizza i tuoi tabelloni grazie ai temi colorati!
ja: カラー テーマでボードをカスタマイズ！
pt: Personalize seus tabuleiros com temas coloridos!
ru: Сделай доски уникальными благодаря цветовым темам!

source: daily puzzles
de: Tägliche Puzzles
es: niveles diarios
fr: puzzles du jour
it: puzzle giornalieri
ja: デイリーパズル
pt: desafios diários
ru: головоломки дня

source: Daily Puzzles
de: Tägliche Puzzles
es: Niveles Diarios
fr: Puzzles du Jour
it: Puzzle Giornalieri
ja: デイリーパズル
pt: Desafios Diários
ru: Головоломки Дня

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Oscuro
ja: ダーク
pt: Escuro
ru: Темный

source: Dark Matter
de: Dunkle Materie
es: Materia Oscura
fr: Matière Sombre
it: Materia Oscura
ja: ダークマター
pt: Matéria Escura
ru: Темное Дело

source: Days played: %@
de: Gespielte Tage: %@
es: Días de juego: %@
fr: Jours joués : %@
it: Giorni in cui hai giocato: %@
ja: プレイ日数: %@
pt: Dias jogados: %@
ru: Дней в игре: %@

source: Deep Space
de: Weltraum
es: Espacio Profundo
fr: Espace Infini
it: Spazio Profondo
ja: ディープスペース
pt: Espaço Profundo
ru: Дальний Космос

source: Deep Space 2
de: Weltraum 2
es: Espacio Profundo 2
fr: Espace Infini 2
it: Spazio Profondo 2
ja: ディープスペース2
pt: Espaço Profundo 2
ru: Дальний Космос 2

source: Deep Space Pack
de: Weltraumpaket
es: Paquete Espacio Profundo
fr: Pack Espace Infini
it: Pacchetto Spazio Profondo
ja: ディープスペースパック
pt: Pacote Espaço Profundo
ru: Пакет Дальний Космос

source: Deep Space Pack 2
de: Weltraumpaket 2
es: Paquete Espacio Profundo 2
fr: Pack Espace Infini 2
it: Pacchetto Spazio Profondo 2
ja: ディープスペースパック2
pt: Pacote Espaço Profundo 2
ru: Пакет 2 Дальний Космос

source: Discover a new dimension of Flow Free!
de: Entdecke eine neue Dimension von Flow Free!
es: ¡Descubre una nueva dimensión de Flow Free!
fr: Découvrez une nouvelle dimension de Flow Free !
it: Scopri una nuova dimensione di Flow Free!
ja: Flow Free の新次元を発見！
pt: Descubra a nova dimensão do Flow Free!
ru: Открой для себя новое измерение Flow Free!

source: Don't Ask Again
de: Nicht mehr fragen
es: No volver a preguntar
fr: Ne plus me demander
it: Non chiedermelo più
ja: 次から表示しない
pt: Não peça novamente
ru: Больше не спрашивать

source: Donuts Challenge
de: Donuts-Herausford
es: Desafío Donas
fr: Défi Beignets
it: Sfida Ciambelle
ja: ドーナツチャレンジ
pt: Desafio dos Donuts
ru: Задание Пончики

source: Dotted Challenge
de: Gepunktete Herausford
es: Desafío Punteado
fr: Défi Pointillé
it: Sfida A Pois
ja: ドットチャレンジ
pt: Desafio Pontilhado
ru: Точечное Задание

source: download free!
de: kostenlos herunterladen!
es: ¡descargar gratis!
fr: essai gratuit !
it: scarica gratis!
ja: 無料で ダウンロード！
pt: baixe de graça!
ru: скачай бесплатно!

source: Drag to connect matching colors with pipe, creating a flow. Pair all colors, and cover the entire board with pipe to solve each puzzle. But watch out, pipes will break if they cross or overlap! Drag outwards through a warp to make the pipe appear on the opposite side. After warping, you may need to lift your finger to complete the flow. Don't worry, it won't affect your score! On some boards, you may not need to use all of the warps.
de: Ziehe, um gleiche Farben von Rohren zu verbinden und einen Durchfluss (Flow) zu erzeugen. Verbinde alle Farben und fülle das gesamte Spielbrett mit Rohren aus. Aber Vorsicht! Rohre brechen, wenn sie sich überkreuzen! Ziehe nach außen durch einen Warp, um das Rohr auf der gegenüberliegenden Seite erscheinen zu lassen. Nach dem Warpen musst du eventuell deinen Finger heben, um den Fluss herzustellen. Keine Sorge, das wirkt sich nicht auf deine Punkte aus! Auf einigen Spielbrettern kann es sein, dass du nicht alle Warps einsetzen musst.
es: Arrastra para conectar los colores iguales por medio de las tuberías, haciéndolos fluir. Une todos los colores y cubre todo el tablero con tuberías para resolver cada nivel. Ten cuidado, las tuberías se romperán si se cruzan o se sobreponen. Arrastra hacia afuera a través de un warp para que la tubería aparezca en el lado opuesto. Después del warp, puedes levantar el dedo para completar el flujo. ¡No te preocupes, no afectará tu puntuación! Es posible que en algunos de los tableron no tengas que usar todo los warps.
fr: Faites glisser pour connecter les couleurs identiques avec des tuyaux et créer un flux. Réunissez toutes les paires de couleurs et couvrez le plateau entier avec des tuyaux pour résoudre chaque puzzle. Mais attention, les tuyaux se briseront s'ils se croisent ou se superposent ! Déplacez au travers d'un warp pour que le tuyau en sorte de l'autre côté. Une fois sorti du warp, vous devrez peut-être soulever votre doigt pour remplir le flux. Ne vous en faites pas, cela n'affectera pas votre score ! Sur certains plateaux, vous n'aurez peut-être pas à utiliser tous les warps.
it: Trascina e collega i colori uguali usando i tubi per creare un flusso. Abbina tutti i colori e ricopri con i tubi l'intero tabellone per risolvere i puzzle. Ma fai attenzione! I tubi si rompono se si incrociano o si sovrappongono! Trascina verso l'esterno usando i warp per far apparire il tubo sul lato opposto. Dopo aver usato il warp, potresti aver bisogno di sollevare il dito per completare il flusso. Non ti preoccupare, questo non influirà sul punteggio! Su alcuni tabelloni potrebbe non essere necessario utilizzare tutti i warp.
ja: 同じ色どうしをドラッグしてパイプで繋げ、流れを作り出します。 パズルをクリアするには、全ての色どうしを繋げ、ボード全体に隙間なくパイプを通してください。 ただし、パイプどうしが重なったり交差したりすると壊れてしまうので注意！ warpsを通って外側へドラッグすると、パイプを反対側に出現させることができます。 warps後は、指を離して流れを完成させる必要がある場合があります。ご心配なく。スコアには影響しません！ 一部のボードでは、warpsをすべて使う必要がない場合もあります。
pt: Arraste para conectar cores iguais com canos, criando um fluxo. Junte todas as cores e cubra o tabuleiro inteiro com canos para solucionar cada desafio. Mas cuidado, os canos irão quebrar se forem cruzados ou sobrepostos! Arraste para fora em um warp para fazer o cano aparecer no lado oposto. Depois de teleportar, você pode ter que levantar o dedo para completar o fluxo. Não se preocupe, isso não afetará a sua pontuação! Em alguns tabuleiros, você pode não precisar usar todos os warps.
ru: Соединяй парные цвета прямой или ломаной линией. Заполни всю доску разноцветной змейкой, чтобы решить головоломку. Но берегись, змейка развалится, если ее части пересекутся или если одна зайдет на другую! Используй тоннель, чтобы змейка могла появиться на другой стороне. Нужно оторвать палец после использования тоннеля, чтобы продлить змейку? Не бойся, на твой счет это не повлияет! На некоторых досках требуется использовать все тоннели.

source: Drag to connect matching colors with pipe, creating a flow. Pair all colors, and cover the entire board with pipe to solve each puzzle. But watch out, pipes will break if they cross or overlap! Use the bridge to cross two pipes and solve the puzzle. Too easy? Try selecting a larger board or different level pack. Or see how fast you can solve in Time Trial mode.
de: Ziehe mit dem Finger, um gleiche Farben über Rohre zu verbinden und einen Durchfluss (Flow) zu ermöglichen. Verbinde alle Farben und fülle das gesamte Spielbrett mit Rohren aus. Aber Vorsicht! Rohre brechen, wenn sie sich überkreuzen! Nutze eine Brücke, um zwei Rohre zu verlegen und das Puzzle zu lösen. Zu einfach? Probiere ein größeres Spielbrett oder ein anderes Levelpaket aus. Oder finde über den Zeitmodus heraus, wie schnell du ein Puzzle lösen kannst.
es: Arrastra para conectar los colores iguales por medio de las tuberías, haciéndolos fluir. Une todos los colores y cubre todo el tablero con tuberías para resolver cada nivel. Ten cuidado, las tuberías se romperán si se cruzan o se sobreponen. Usa el puente para cruzar dos tuberías y resolver el nivel. ¿Muy fácil? Intenta seleccionar un tablero más grande o un paquete de niveles diferente. O prueba a qué velocidad puedes resolverlo en el modo cronometrado.
fr: Faites glisser pour connecter les couleurs identiques avec des tuyaux et créer un flux. Réunissez toutes les paires de couleurs et couvrez le plateau entier avec des tuyaux pour résoudre chaque puzzle. Mais attention, les tuyaux se briseront s'ils se croisent ou se superposent ! Utilisez le pont pour croiser deux tuyaux et résoudre le puzzle. Trop facile ? Essayez de sélectionner un plateau plus grand ou un pack de niveau différent. Ou essayez de le résoudre le plus vite possible en mode chrono.
it: Trascina e collega i colori uguali usando i tubi per creare un flusso. Abbina tutti i colori e ricopri con i tubi l'intero tabellone per risolvere i puzzle. Ma fai attenzione! I tubi si rompono se si incrociano o si sovrappongono! Usa il ponte per intersecare due tubi e risolvere il puzzle. Troppo semplice? Prova a selezionare un tabellone più grande o un altro pacchetto-livelli. Oppure scopri in quanto tempo riesci a risolvere i puzzle nella modalità Cronometro.
ja: 同じ色どうしをドラッグしてパイプで繋げ、流れを作り出します。 パズルをクリアするには、全ての色どうしを繋げ、ボード全体に隙間なくパイプを通してください。 ただし、パイプどうしが重なったり交差したりすると壊れてしまうので注意！ブリッジを使ってパイプをうまく交差させながらパズルを解きましょう。 簡単すぎますか？それなら、もっと大きなボードや上のレベルのパックに挑戦しましょう。タイムトライアル モードでクリアまでのスピードを試すこともできます。
pt: Arraste para conectar as cores iguais com canos, criando um fluxo. Junte todas as cores e cubra o tabuleiro inteiro com canos para solucionar cada desafio. Mas cuidado, os canos irão quebrar se forem cruzados ou sobrepostos! Use a ponte para cruzar dois canos e solucionar o desafio. Fácil demais? Tente escolher um tabuleiro maior ou um pacote de níveis diferente. Ou teste a sua rapidez jogando no modo Jogo com Tempo.
ru: Соединяй парные цвета прямой или ломаной линией. Заполни всю доску разноцветной змейкой, чтобы решить головоломку. Но берегись, змейка развалится, если ее части пересекутся или если одна зайдет на другую! Используй мост, чтобы линии могли пересекаться. Слишком просто? Выбери доску побольше или попробуй пройти другой пакет. Кроме того, можно рискнуть и решить головоломку в режиме «на время».

source: Drag to connect matching colors with pipe, creating a flow. Pair all colors, and cover the entire board with pipe to solve each puzzle. But watch out, pipes will break if they cross or overlap! Too easy? Try selecting a larger board or different level pack. Or see how fast you can solve in Time Trial mode.
de: Ziehe mit dem Finger, um gleiche Farben über Rohre zu verbinden und einen Durchfluss (Flow) zu ermöglichen. Verbinde alle Farben und fülle das gesamte Spielbrett mit Rohren aus. Aber Vorsicht! Rohre brechen, wenn sie sich überkreuzen! Zu einfach? Probiere ein größeres Spielbrett oder ein anderes Levelpaket aus. Oder finde über den Zeitmodus heraus, wie schnell du ein Puzzle lösen kannst.
es: Arrastra para conectar los colores iguales por medio de las tuberías, haciéndolos fluir. Une todos los colores y cubre todo el tablero con tuberías para resolver cada nivel. ¡Ten cuidado, las tuberías se romperán si se cruzan o se sobreponen! ¿Muy fácil? Intenta seleccionar un tablero más grande o un paquete de niveles diferente. O prueba a qué velocidad puedes resolverlo en el modo cronometrado.
fr: Faites glisser pour connecter les couleurs identiques avec des tuyaux et créer un flux. Réunissez toutes les paires de couleurs et couvrez le plateau entier avec des tuyaux pour résoudre chaque puzzle. Mais attention, les tuyaux se briseront s'ils se croisent ou se superposent ! Trop facile ? Essayez de sélectionner un plateau plus grand ou un pack de niveau différent. Ou essayez de le résoudre le plus vite possible en mode chrono.
it: Trascina e collega i colori uguali usando i tubi per creare un flusso. Abbina tutti i colori e ricopri con i tubi l'intero tabellone per risolvere i puzzle. Ma fai attenzione! I tubi si rompono se si incrociano o sovrappongono! Troppo semplice? Prova a selezionare un tabellone più grande o un altro pacchetto-livelli. Oppure scopri in quanto tempo riesci a risolvere i puzzle nella modalità Cronometro.
ja: 同じ色どうしをドラッグしてパイプで繋げ、流れを作り出します。 パズルをクリアするには、全ての色どうしを繋げ、ボード全体に隙間なくパイプを通してください。 ただし、パイプどうしが重なったり交差したりすると壊れてしまうので注意！ 簡単すぎますか？それなら、もっと大きなボードや上のレベルのパックに挑戦しましょう。タイムトライアル モードでクリアまでのスピードを試すこともできます。
pt: Arraste para conectar as cores iguais com canos, criando um fluxo. Junte todas as cores e cubra o tabuleiro inteiro com canos para solucionar cada desafio. Mas cuidado, os canos irão quebrar se forem cruzados ou sobrepostos! Fácil demais? Tente escolher um tabuleiro maior ou um pacote de níveis diferente. Ou teste a sua rapidez jogando no modo Jogo com Tempo.
ru: Соединяй парные цвета прямой или ломаной линией. Заполни всю доску разноцветной змейкой, чтобы решить головоломку. Но берегись, змейка развалится, если ее части пересекутся или если одна зайдет на другую! Слишком просто? Выбери доску побольше или попробуй пройти другой пакет. Кроме того, можно рискнуть и решить головоломку в режиме «на время».

source: Dumbbell Challenge
de: Hantel Herausford
es: Desafío Mancuerna
fr: Défi Haltère
it: Sfida Manubrio
ja: ダンベルチャレンジ
pt: Desafio do Haltere
ru: Задание Гантель

source: easy
de: Einfach
es: fácil
fr: facile
it: facile
ja: 初級
pt: fácil
ru: простой

source: Easy 5x5 - 6x6 boards
de: Leichte 5x5 - 6x6 Spielbr.
es: 5x5 a 6x6
fr: 5x5 à 6x6
it: Tabelloni facili 5x5 - 6x6
ja: 5x5 から 6x6
pt: 5x5 - 6x6
ru: Легкие доски 5x5 – 6x6

source: Easy 5x5 and 6x6 boards
de: Leichte 5x5 und 6x6 Spielbretter
es: Tableros fáciles 5x5 y 6x6
fr: Plateaux simples de 5x5 et 6x6
it: Tabelloni semplici 5x5 e 6x6
ja: 簡単な 5x5 と 6x6 のボード
pt: Tabuleiros fáceis de 5x5 e 6x6
ru: Легкие доски 5x5 и 6x6

source: Easy 5x5 boards
de: Leichte 5x5 Spielbr.
es: Tableros fáciles de 5x5
fr: Plateaux 5x5 faciles
it: Tabelloni facili 5x5
ja: 簡単な 5x5 のボード
pt: Tabuleiros fáceis 5x5
ru: Легкие доски 5x5

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ja: 英語
pt: Inglês
ru: Английский

source: Enjoy thousands of puzzles, with zero ads!
de: Entdecke Tausende Puzzles - werbefrei!
es: ¡Resuelve miles de tableros sin anuncios!
fr: Découvrez des milliers de casse-têtes sans publicités !
it: Divertiti con migliaia di puzzle e zero pubblicità!
ja: 数千種類の対戦パズルが楽しめる。広告なし！
pt: Desfrute de milhares de quebra-cabeças sem anúncios!
ru: Тысячи пазлов без рекламы!

source: Enjoying the app? Please give us a review.
de: Gefällt dir die App? Bitte bewerte uns.
es: ¿Estás disfrutando esta aplicación? Danos tu comentario.
fr: Vous aimez l'appli ? Veuillez nous évaluer.
it: Ti piace questa app? Scrivi una recensione.
ja: アプリをお楽しみいただけましたか？ ぜひレビューを書いてください。
pt: Curtindo o aplicativo? Por favor, avalie-nos.
ru: Понравилось приложение? Пожалуйста, оставь свой отзыв.

source: Exciting Offer!
de: Tolles Angebot!
es: ¡Fantástica oferta!
fr: Offre Palpitante !
it: Offerta grandiosa!
ja: お得なチャンス！
pt: Oferta Incrível!
ru: Крутое предложение!

source: Experience Flow Free: Bridges
de: Erlebe Flow Free: Bridges
es: Experimenta Flow Free: Bridges
fr: Découvrez Flow Free: Bridges
it: Prova Flow Free: Bridges
ja: Flow Free: Bridgesを体験しましょう
pt: Experimente o Flow Free: Bridges
ru: Попробуй Flow Free: Bridges

source: Experience Flow Free: Hexes
de: Erlebe Flow Free: Hexes
es: Experimenta Flow Free: Hexes
fr: Découvrez Flow Free: Hexes
it: Prova Flow Free: Hexes
ja: Flow Free: Hexesを体験しましょう
pt: Experimente o Flow Free: Hexes
ru: Попробуй Flow Free: Hexes

source: Experience Flow Free: Warps
de: Erlebe Flow Free: Warps
es: Experimenta Flow Free: Warps
fr: Découvrez Flow Free: Warps
it: Prova Flow Free: Warps
ja: Flow Free: Warpsを体験しましょう
pt: Experimente o Flow Free: Warps
ru: Попробуй Flow Free: Warps

source: Extras
it: Extra
ja: エクストラ
ru: Дополнения

source: Extreme
de: Extrem
es: Extremos
fr: Extrême
it: Estremo
ja: エクストリーム
pt: Extremo
ru: Экстрим

source: Extreme Cornerless
de: Extrem Ecklos
es: Sin Esquinas Extremo
fr: Sans Coins Extrême
it: Senza Angoli Estremo
ja: エクストリーム・コーナーレス
pt: Sem Cantos Extremo
ru: Экстрим без Углов

source: Extreme Courtyard
de: Extremer Vorplatz
es: Jardín Extremo
fr: Cour Extrême
it: Cortile Estremo
ja: エクストリーム・コートヤード
pt: Jardim Extremo
ru: Дворик Экстрим

source: Extreme Courtyard Spin
de: Extremer Vorplatzdreh
es: Giro de Jardín Extremo
fr: Tour Cour Extrême
it: Giro di Cortile Estremo
ja: エクストリーム・コートヤードスピン
pt: Giro Jardim Extremo
ru: Дворик Экстрим-вращение

source: Extreme Hextangle
de: Extremes Sechseck
es: Hextángulo Extremo
fr: Hextangle Extrême
it: Esangolo Estremo
ja: エクストリーム長六角形
pt: Hextângulo Extremo
ru: Шестигранный

source: Extreme Hextangle Pack
de: Extremes Sechseck-Paket
es: Paquete Hextángulo Extremo
fr: Pack Hextangle Extrême
it: Pacchetto Esangolo Estremo
ja: エクストリーム長六角形パック
pt: Pacote Hextângulo Extremo
ru: Пакет Шестигранный Экстрим

source: Extreme Interval
de: Extremes Intervall
es: Intervalo Extremo
fr: Intervalle Extrême
it: Intervallo Estremo
ja: エクストリーム・インターバル
pt: Intervalo Extremo
ru: Интервал Экстрим

source: Extreme Pack
de: Extremes Paket
es: Paquete Extremo
fr: Pack Extreme
it: Pacchetto Estremo
ja: エクストリーム
pt: Pacote Extremo
ru: Пакет Экстрим

source: Extreme Pack 2
de: Extremes Paket 2
es: Paquete Extremo 2
fr: Pack Extreme 2
it: Pacchetto Estremo 2
ja: エクストリーム 2
pt: Pacote Extremo 2
ru: Пакет Экстрим 2

source: Extreme Rainbow
de: Extremer Regenbogen
es: Arcoíris Extremo
fr: Arc-en-ciel Extrême
it: Arcobaleno Estremo
ja: エクストリーム虹
pt: Arco-íris Extremo
ru: Экстрим-радуга

source: Extreme Rainbow Pack
de: Extremer Regenbogen-Paket
es: Paquete Arcoíris Extremo
fr: Pack Arc-en-ciel Extrême
it: Pacchetto Arcobaleno Estremo
ja: エクストリーム虹パック
pt: Pacote Arco-íris Extremo
ru: Пакет Экстрим-радуга

source: Extreme Rectangle
de: Extremes Rechteck
es: Rectángulo Extremo
fr: Rectangle Extrême
it: Rettangolo Estremo
ja: エクストリーム長方形
pt: Retângulo Extremo
ru: Прямоугольник Экстрим

source: Extreme Sawtooth
de: Extremer Sägezahn
es: Desafío Dientes de Sierra Extremo
fr: Dent de Scie Extrême
it: Dente di Sega Estremo
ja: エクストリームのこぎり歯
pt: Dente de Serra Extremo
ru: Экстремальная Пила

source: Extreme Tower
de: Extremer Turm
es: Torre Extrema
fr: Tour Extrême
it: Torre Estrema
ja: エクストリームタワー
pt: Torre Extremo
ru: Башня Экстрим

source: Fall
de: Herbst
es: Otoño
fr: Automne
it: Autunno
ja: フォール
pt: Outono
ru: Осень

source: Fall Harvest
de: Herbsternte
es: Cosecha de Otoño
fr: Récolte d'Automne
it: Raccolto Autunnale
ja: フォール ハーベスト
pt: Colheita de Outono
ru: Осенний урожай

source: Fall Harvest Colors
de: Herbsterntefarben
es: Colores de cosecha otoñal
fr: Couleurs récolte d'automne
it: Colori caldi autunnali
ja: 秋の収穫カラー
pt: Cores da Colheita de Outono
ru: Краски осеннего урожая

source: Fall Harvest Colors theme
de: Herbsternte-Motiv
es: Tema Colores de cosecha otoñal
fr: Thème couleurs récolte d'automne
it: Tema colori caldi autunnali
ja: 秋の収穫カラーテーマ
pt: Tema de Cores Colheita de Outono
ru: тема «Краски осеннего урожая»

source: Feed your addiction and unlock all packs today!
de: Gib deiner Sucht nach und schalte jetzt alle Pakete frei!
es: ¡Alimenta tu adicción y desbloquea todos los paquetes hoy!
fr: Nourissez votre addiction et débloquez tous les packs aujourd'hui !
it: Alimenta la tua voglia di giocare, sblocca oggi stesso tutti i pacchetti!
ja: どれだけハマったか発信して 全てのパックを今すぐアンロック！
pt: Alimente o seu vício e desbloqueie todos os pacotes hoje!
ru: Удовлетвори свое любопытство и открой все пакеты сегодня!

source: Fill the board with pipe to complete the level.
de: Fülle das Spielbrett mit Rohren, um das Level zu meistern.
es: Completa el tablero con la tubería para finalizar el nivel.
fr: Remplissez le plateau avec le tuyau pour terminer le niveau.
it: Ricopri di tubi il tabellone per completare il livello.
ja: ボード上をパイプで埋め尽くすとレベルクリアです。
pt: Preencha o tabuleiro com canos para completar o nível.
ru: Заполни всю доску змейкой, чтобы пройти уровень.

source: Flow Themes
de: Flow-Motive
es: Temas de flujo
fr: Thèmes de flux
it: Temi flussi
ja: フローのテーマ
pt: Temas do Flow
ru: Темы

source: Flower Field Pack
de: Blumenfeld-Paket
es: Paquete Prado
fr: Pack Fleuri
it: Pacchetto Prato
ja: 花畑パック
pt: Pacote Prado
ru: Пакет Звёздное Поле

source: Flower Pack
de: Blumenpaket
es: Paquete Flores
fr: Pack Fleur
it: Pacchetto Fiori
ja: フラワーパック
pt: Pacote de Flores
ru: Пакет Цветок

source: Flower Rainbow
de: Blumen-Regenbogen
es: Arcoíris de Flores
fr: Arc-en-ciel Fleur
it: Fiore Arcobaleno
ja: フラワーレインボー
pt: Flor Arco-íris
ru: Цветочная Радуга

source: flows: %d/%d
de: Flows: %1$d/%2$d
es: flujos: %1$d/%2$d
fr: flux : %1$d/%2$d
it: flussi: %1$d/%2$d
ja: フロー：%1$d/%2$d
pt: fluxos: %1$d/%2$d
ru: потоки: %1$d/%2$d

source: Frames Challenge
de: Rahmenherausford
es: Desafío Marcos
fr: Défi Cadres
it: Sfida Cornici
ja: フレームチャレンジ
pt: Desafio dos Quadros
ru: Задание Рамки

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
pt: Grátis
ru: Бесплатно

source: Free Hint
de: Gratis-Hinweis
es: Pista Gratis
fr: Indice Gratuit
it: Suggerimento Gratuito
ja: 無料ヒント
pt: Dica Grátis
ru: Бесплатная Подсказка

source: Free Hint!
de: Gratishinweis
es: ¡Pista Gratis!
fr: Indice gratuit !
it: Sugg. gratis!
ja: 無料ヒント！
pt: Dica Grátis!
ru: Бесплатная подсказка!

source: Free hints!
de: Kostenlose Hinweise!
es: ¡Pistas gratis!
fr: Des indices gratuits !
it: Suggerimenti gratuiti!
ja: 無料ヒント！
pt: Dicas grátis!
ru: Бесплатные подсказки!

source: Free Mania, Boundless, and Deep Space packs
de: Kostenlose Mania-, Endlos-, und Weltraum-Pakete
es: Paquetes Manía, Iliminado, y Espacio Profundo gratis
fr: Packs Mania, Sans Limite et Espace Infini gratuits
it: Pacchetti gratis Mania, Illimitato e Spazio Profondo
ja: 無料のマニア、無限 そしてディープスペースパック
pt: Pacotes Mania, Infinito e Espaço Profundo gratuitos
ru: Бесплатные пакеты Мания, Безграничный и Дальний Космос
