Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: regularly %@
de: regelmäßig %@
es: regularmente %@
fr: normalement %@
it: normalmente: %@
ja: 通常は %@
pt: geralmente %@
ru: обычно %@

source: regularly 5 for %@
de: regelmäßig 5 für %@
es: regularmente 5 por %@
fr: normalement 5 pour %@
it: normalmente: 5 a %@
ja: 通常は 5 個で %@
pt: geralmente 5 por %@
ru: обычно 5 за %@

source: %@ additional premium packs
de: %@ zusätzliche Premiumpakete
es: %@ paquetes premium adicionales
fr: %@ packs premium additionnels
it: %@ pacchetti premium aggiuntivi
ja: %@ 個の追加プレミアムパック
pt: %@ pacotes premium adicionais
ru: %@ дополнительных премиум-пакетов

source: %@ level %d
de: %1$@ Level %2$d
es: %1$@ nivel %2$d
fr: %1$@ niveau %2$d
it: %1$@ livello %2$d
ja: %1$@ レベル %2$d
pt: %1$@ nível %2$d
ru: %1$@ уровень %2$d

source: %@ new levels
de: %@ neue Level
es: %@ niveles nuevos
fr: %@ nouveaux niveaux
it: %@ nuovi livelli
ja: %@個の新たなレベル
pt: %@ novos níveis
ru: %@ новых уровней

source: %@ new premium packs
de: %@ neue Premiumpakete
es: %@ paquetes premium nuevos
fr: %@ nouveaux packs premium
it: %@ nuovi pacchetti premium
ja: %@ 個の新プレミアムパック
pt: %@ novos pacotes premium
ru: %@ новых премиум-пакетов

source: %@ premium packs
de: %@ Premiumpakete
es: %@ paquetes premium
fr: %@ packs premium
it: %@ pacchetti premium
ja: %@ 個のプレミアムパック
pt: %@ pacotes premium
ru: %@ премиум-пакетов

source: %@, huge savings over full price.
de: %@, große Ersparnis gegenüber Gesamtpreis.
es: %@, grandes ahorros sobre el precio total.
fr: %@, de grandes économies sur le prix total.
it: %@, risparmio notevole sul prezzo intero.
ja: 定価（%@）から大幅値引！
pt: %@, um grande desconto sobre o preço total.
ru: %@, огромная экономия по цене.

source: %@, Unlock today and beat the game!
de: %@, heute freischalten und das Spiel meistern!
es: %@, ¡Desbloquea hoy y gana el juego!
fr: %@, Débloquez aujourd'hui et terminez le jeu !
it: %@, Sblocca oggi stesso e completa il gioco!
ja: %@, 今すぐアンロックしてクリアするチャンス！
pt: %@, Desbloqueie hoje e vire o jogo!
ru: %@, разблокируй сегодня и стань победителем!

source: %d day streak! New puzzles available!
de: %d-Tage-Strähne! Neue Puzzles verfügbar!
es: ¡%d días de racha, nuevos niveles disponibles!
fr: %d jours d'affilée ! Nouveaux puzzles dispo !
it: Sequenza di %d giorni! Nuovi puzzle disponibili!
ja: %d 日間連続記録達成！ 新しいパズルが挑戦可能になりました！
pt: Sequência de %d dias! Novos desafios disponíveis!
ru: %d-дневная серия! Доступны новые головоломки!

source: %d day streak! Play more tomorrow!
de: %d-Tage-Strähne! Spiele morgen mehr!
es: ¡%d días de racha! ¡Sigue jugando mañana!
fr: %d jours d'affilée ! Jouez davantage demain !
it: Sequenza di %d giorni! Gioca ancora domani!
ja: %d 日間連続記録達成！ 明日またプレイしましょう！
pt: Sequência de %d dias! Jogue mais amanhã!
ru: %d-дневная серия! Играй еще завтра!

source: %d days
de: %d Tage
es: %d días
fr: %d jours
it: %d giorni
ja: %d 日
pt: %d dias
ru: %d дней

source: %d hints
de: %d Hinweise
es: %d pistas
fr: %d indices
it: %d sugg.
ja: %d 個のヒント
pt: %d dicas
ru: %d подсказ.

source: %d Hints
de: %d Hinweise
es: %d pistas
fr: %d indices
it: %d sugg.
ja: %d 個のヒント
pt: %d Dicas
ru: %d подсказ.

source: %d Hints Remain: Get More!
de: Noch %d Hinweise. Mehr erhalten!
es: Quedan %d pistas: ¡Recibe más!
fr: %d indices restants obtenez-en plus !
it: %d sugg. rimasti. Ottienine altri!
ja: ヒントは残り %d 個 今すぐ追加しよう！
pt: %d Dicas restantes: adquira mais!
ru: Осталось %d подсказок получи еще!

source: %d hints remaining
de: Noch %d Hinweise
es: Te quedan %d pistas
fr: %d indices restants
it: %d suggerimenti rimasti
ja: 残りヒントは %d 個
pt: %d dicas restantes
ru: Осталось подсказок: %d

source: %d hints remaining. Get more now!
de: Noch %d Hinweise. Jetzt mehr erhalten!
es: Quedan %d pistas. ¡Recibe más ahora!
fr: %d indices restants. Obtenez-en plus !
it: %d suggerimenti rimasti. Ottienine altri!
ja: 残りヒントは %d 個です。今すぐ追加！
pt: %d dicas restantes. Adquira mais agora!
ru: Осталось подсказок: %d. Получи еще сейчас!

source: %d Premium Levels
es: %d niveles prémium
fr: %d niveaux Premium
it: %d livelli Premium
ja: %d 個のプレミアムレベル
pt: %d Níveis Premium
ru: %d уровней премиум

source: %d Premium Levels Each
de: Jeweils %d Premium-Levels
es: %d niveles prémium cada uno
fr: %d niveaux Premium chacun
it: %d livelli Premium in ognuno
ja: 各 %d 個のプレミアムレベル
pt: %d Níveis Premium Cada
ru: %d уровней премиум

source: %d solved
de: %d gelöst
es: %d resueltos
fr: %d résolus
it: %d risolti
ja: %d 個クリア済み
pt: %d concluídos
ru: %d решено

source: %d weeks
de: %d Wochen
es: %d semanas
fr: %d semaines
it: %d settim.
ja: %d 週
pt: %d semanas
ru: %d недель

source: %d weeks completed! New puzzles available!
de: %d Wochen abgeschlossen! Neue Puzzles verfügbar!
es: ¡%d semanas completadas! ¡Nuevos niveles disponibles!
fr: %d semaines terminées ! Nouveaux puzzles dispo !
it: %d settimane completate! Nuovi puzzle disponibili!
ja: %d 週クリア！新しいパズルが挑戦可能になりました！
pt: %d semanas concluídas! Novos desafios disponíveis!
ru: %d недель решено! Доступны новые головоломки!

source: %d weeks completed! Play more on Monday!
de: %d Wochen abgeschlossen! Spiele mehr am Montag!
es: ¡%d semanas completadas! ¡Juega más el lunes!
fr: %d semaines terminées ! Jouez davantage lundi !
it: %d settimane completate! Gioca ad altri lunedì!
ja: %d 週クリア！また月曜日にプレイしてください！
pt: %d semanas concluídas! Jogue mais na segunda-feira!
ru: %d недель решено! Играй больше в понедельник!

source: (Best Deal)
de: (Bester Deal)
es: (Mejor oferta)
fr: (Meilleure Offre)
it: (Miglior offerta)
ja: (最もお得)
pt: (Melhor Oferta)
ru: (Выгодно)

source: * "Flow", "Flow Free", "Flow Free: Bridges", and the Bridges icon are trademarks registered internationally, including in the United States, to Big Duck Games®, LLC (reg. #s 4,395,937, 4,320,256, 4,396,260 and 4,414,889).
de: * „Flow“, „Flow Free“, „Flow Free: Bridges“ und das Bridges-Symbol sind international eingetragene Warenzeichen, einschließlich in den Vereinigen Staaten, von Big Duck Games®, LLC (Registriernummern: 4,395,937, 4,320,256, 4,396,260 und 4,414,889).
es: * "Flow", "Flow Free", "Flow Free: Bridges" y el ícono de Bridges son marcas comerciales registradas internacionalmente, también en Estados Unidos, de Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256, 4.396.260 y 4.414.889).
fr: * "Flow", "Flow Free", "Flow Free: Bridges" et l'icône de Bridges sont des marques déposées enregistrées au niveau international, y compris pour les États-Unis, par Big Duck Games®, LLC (numéros d'enregistrement : 4,395,937, 4,320,256, 4,396,260 et 4,414,889).
it: * "Flow", "Flow Free", "Flow Free: Bridges" e l'icona Bridges sono marchi commerciali registrati in vari paesi, inclusi gli Stati Uniti d'America, di proprietà di Big Duck Games®, LLC (numeri di registrazione: 4,395,937, 4,320,256, 4,396,260 e 4,414,889).
ja: * 「Flow」「Flow Free」「Flow Free: Bridges」ならびに「Bridges」のアイコンは国際登録商標です。商標権はアメリカ合衆国でも効力があり、その権利は Big Duck Games®, LLC（登録番号： 4,395,937、4,320,256、4,396,260、4,414,889）に帰属します。
pt: * "Flow", "Flow Free", "Flow Free: Bridges" e o ícone do Bridges são marcas registradas internacionalmente, incluindo nos Estados Unidos, para a Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256, 4.396.260 e 4.414.889).
ru: * "Flow", "Flow Free", "Flow Free: Bridges" и значок Bridges являются зарегистрированными торговыми марками компании Big Duck Games®, LLC в США и других странах (регистрационные номера: 4,395,937, 4,320,256, 4,396,260 и 4,414,889).

source: * "Flow", "Flow Free", "Flow Free: Hexes", and the Hexes icon are trademarks registered internationally, including in the United States, to Big Duck Games®, LLC (reg. #s 4,395,937, 4,320,256, 5,213,571 and 5,213,574).
de: * „Flow“, „Flow Free“, „Flow Free: Hexes“ und das Hexes-Symbol sind international eingetragene Warenzeichen, einschließlich in den Vereinigen Staaten, von Big Duck Games®, LLC (Registriernummern: 4,395,937, 4,320,256, 5,213,571 und 5,213,574).
es: * "Flow", "Flow Free", "Flow Free: Hexes" y el ícono de Hexes son marcas comerciales registradas internacionalmente, también en Estados Unidos, de Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256, 5.213.571 y 5.213.574).
fr: * "Flow", "Flow Free", "Flow Free: Hexes" et l'icône de Hexes sont des marques déposées enregistrées au niveau international, y compris pour les États-Unis, par Big Duck Games®, LLC (numéros d'enregistrement : 4,395,937, 4,320,256, 5,213,571 et 5,213,574).
it: * "Flow", "Flow Free", "Flow Free: Hexes" e l'icona Hexes sono marchi commerciali registrati in vari paesi, inclusi gli Stati Uniti d'America, di proprietà di Big Duck Games®, LLC (numeri di registrazione: 4,395,937, 4,320,256, 5,213,571 e 5,213,574).
ja: * 「Flow」「Flow Free」「Flow Free: Hexes」ならびに「Hexes」のアイコンは国際登録商標です。商標権はアメリカ合衆国でも効力があり、その権利は Big Duck Games®, LLC（登録番号： 4,395,937、4,320,256、5,213,571、5,213,574）に帰属します。
pt: * "Flow", "Flow Free", "Flow Free: Hexes" e o ícone do Hexes são marcas registradas internacionalmente, incluindo nos Estados Unidos, para a Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256, 5.213.571 e 5.213.574).
ru: * "Flow", "Flow Free", "Flow Free: Hexes" и значок Hexes являются зарегистрированными торговыми марками компании Big Duck Games®, LLC в США и других странах (регистрационные номера: 4,395,937, 4,320,256, 5,213,571 и 5,213,574).

source: * "Flow", "Flow Free", and the Flow Free icon are trademarks registered internationally, including in the United States, to Big Duck Games®, LLC (reg. #s 4,395,937, 4,320,256 and 4,356,856).
de: * „Flow“, „Flow Free“ und das Flow Free-Symbol sind international eingetragene Warenzeichen, einschließlich in den Vereinigen Staaten, von Big Duck Games®, LLC (Registriernummern: 4,395,937, 4,320,256 und 4,356,856).
es: * "Flow", "Flow Free" y el ícono de Flow Free son marcas comerciales registradas internacionalmente, también en Estados Unidos, de Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256 y 4.356.856).
fr: * "Flow", "Flow Free", et l'icône de Flow Free sont des marques déposées enregistrées au niveau international, y compris pour les États-Unis, par Big Duck Games®, LLC (numéros d'enregistrement : 4,395,937, 4,320,256 et 4,356,856).
it: * "Flow", "Flow Free" e l'icona Flow Free sono marchi commerciali registrati in vari paesi, inclusi gli Stati Uniti d'America, di proprietà di Big Duck Games®, LLC (numeri di registrazione: 4,395,937, 4,320,256 e 4,356,856).
ja: *「Flow」「Flow Free」ならびに「Flow Free」のアイコンは国際登録商標です。商標権はアメリカ合衆国でも効力があり、その権利は Big Duck Games®, LLC（登録番号： 4,395,937、4,320,256、4,356,856）に帰属します。
pt: * "Flow", "Flow Free" y el icono de Flow Free son marcas comerciales registradas internacionalmente, también en Estados Unidos, de Big Duck Games®, LLC (números de registro: 4.395.937, 4.320.256 y 4.356.856).
ru: * "Flow", "Flow Free" и значок Flow Free являются зарегистрированными торговыми марками компании Big Duck Games®, LLC в США и других странах (регистрационные номера: 4,395,937, 4,320,256, 4,396,260 и 4,414,889).

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
ja: 1 日
pt: 1 dia
ru: 1 день

source: 1 day streak! New puzzles available!
de: 1-Tages-Strähe! Neue Puzzles verfügbar!
es: ¡1 día de racha, nuevos niveles disponibles!
fr: 1 jour d'affilée ! Nouveaux puzzles dispo !
it: Sequenza di 1 giorno! Nuovi puzzle disponibili!
ja: 1 日間連続記録達成！ 新しいパズルが挑戦可能になりました！
pt: Sequência de 1 dia! Novos desafios disponíveis!
ru: 1-дневная серия! Доступны новые головоломки!

source: 1 day streak! Play more tomorrow!
de: 1-Tages-Strähne! Spiele morgen mehr!
es: ¡1 día de racha! ¡Sigue jugando mañana!
fr: 1 jour d'affilée ! Jouez davantage demain !
it: Sequenza di 1 giorno! Gioca ancora domani!
ja: 1 日間連続記録達成！ 明日またプレイしましょう！
pt: Sequência de 1 dia! Jogue mais amanhã!
ru: 1-дневная серия! Играй еще завтра!

source: 1 hint remaining
de: Noch 1 Hinweis
es: Queda 1 pista
fr: 1 indice restant
it: 1 suggerimento rimasto
ja: 残りのヒントは 1 個
pt: 1 dica restante
ru: Осталась 1 подсказка

source: 1 Hint Remains: Get More!
de: Noch 1 Hinweis. Mehr erhalten!
es: Queda 1 pista: ¡Recibe más!
fr: 1 indice restant obtenez-en plus !
it: Rimane 1 sugg.: ottienine altri!
ja: ヒントは残り 1 個 今すぐ追加しよう！
pt: 1 Dica restante: adquira mais!
ru: Осталась 1 подсказка Получи еще!

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1 分
pt: 1 min
ru: 1 минута

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settim.
ja: 1 週
pt: 1 semana
ru: 1 неделя

source: 1 week complete! New puzzles available!
de: 1 Woche abgeschlossen! Neue Puzzles verfügbar!
es: ¡1 semana completada! ¡Nuevos niveles disponibles!
fr: 1 semaine complète ! Nouveaux puzzles dispo !
it: 1 settimana completata! Nuovi puzzle disponibili!
ja: 1 週クリア！新しいパズルが挑戦可能になりました！
pt: 1 semana concluída! Novos desafios disponíveis!
ru: 1 неделя решена! Доступны новые головоломки!

source: 1 week complete! Play more on Monday!
de: 1 Woche abgeschlossen! Spiele mehr am Montag!
es: ¡1 semana completada! ¡Juega más el lunes!
fr: 1 semaine complète ! Jouez davantage lundi !
it: 1 settimana completata! Gioca ad altri lunedì!
ja: 1 週クリア！また月曜日にプレイしてください！
pt: 1 semana concluída! Jogue mais na segunda-feira!
ru: 1 неделя решена! Играй больше в понедельник!

source: 10x10 - 14x14 boards
de: 10x10 - 14x14
es: 10x10 a 14x14
fr: 10x10 à 14x14
it: Tabelloni 10x10 - 14x14
ja: 10x10 から 14x14
pt: Tabuleiros 10x10 - 14x14
ru: Доски 10x10 – 14x14

source: 10x10 - 14x14 rainbow
de: 10x10 - 14x14
es: Arcoíris de 10x10 a 14x14
fr: Arc-en-ciel 10x10 à 14x14
it: Arcobaleno 10x10 - 14x14
ja: 10x10 から 14x14 の虹
pt: Arco-íris 10x10 - 14x14
ru: 10x10 – 14x14 радуга

source: 10x10 Mania
es: 10x10 Manía
it: Mania 10x10
ja: 10x10 マニア
ru: 10x10 Мания

source: 10x10 Mania Pack
de: 10x10 Mania-Paket
es: Paquete Manía de 10x10
fr: Pack Mania 10x10
it: Pacchetto Mania 10x10
ja: 10x10 のマニアパック
pt: Pacote Mania 10x10
ru: Пакет 10x10 Мания

source: 10x10 to 14x14 boards
de: 10x10 bis 14x14 Spielbretter
es: Tableros de 10x10 a 14x14
fr: Plateaux de 10x10 à 14x14
it: Tabelloni 10x10 - 14x14
ja: 10x10 から 14x14 のボード
pt: Tabuleiros de 10x10 a 14x14
ru: Доски 10x10 до 14x14

source: 10x10 to 14x14 boards with tangles
de: 10x10 bis 14x14 Wirrwarr-Spielbretter
es: Tableros de 10x10 a 14x14 con nudos
fr: Plateaux de 10x10 à 14x14 avec des nœuds
it: Tabelloni 10x10 - 14x14 con intrecci
ja: 10x10 から 14x14 のもつれが使えるボード
pt: Tabuleiros de 10x10 a 14x14 com emaranhados
ru: Доски от 10x10 до 14x14 с силками

source: 10x10 to 14x14 boards with warpways
de: 10x10 bis 14x14 Spielbretter mit Warpwegen
es: Tableros de 10x10 a 14x14 con caminos
fr: Plateaux de 10x10 à 14x14 avec des chemins
it: Tabelloni 10x10 - 14x14 con sentieri
ja: ワープが使える 10x10 から 14x14 のボード
pt: Tabuleiros de 10x10 a 14x14 com caminhos
ru: Доски с путями 10x10 до 14x14

source: 10x10 to 14x14 boards with worms
de: 10x10 bis 14x14 Spielbretter mit Würmern
es: Tableros de 10x10 a 14x14 con gusanos
fr: Plateaux de 10x10 à 14x14 avec des vers
it: Tabelloni 10x10 - 14x14 con vermi
ja: 10x10 から 14x14 のワームが使えるボード
pt: Tabuleiros de 10x10 a 14x14 com minhocas
ru: Доски с червями 10x10 до 14x14

source: 11x11 - 15x15 boards
de: 11x11 - 15x15
es: 11x11 a 15x15
fr: 11x11 à 15x15
it: Tabelloni 11x11 - 15x15
ja: 11x11 から 15x15
pt: Tabuleiros 11x11 - 15x15
ru: Доски 11x11 – 15x15

source: 11x11 Mania
es: 11x11 Manía
it: Mania 11x11
ja: 11x11 マニア
ru: 11x11 Мания

source: 11x11 Mania Pack
de: 11x11 Mania-Paket
es: Paquete Manía de 11x11
fr: Pack Mania 11x11
it: Pacchetto Mania 11x11
ja: 11x11 のマニアパック
pt: Pacote Mania 11x11
ru: Пакет 11x11 Мания

source: 11x11 to 15x15 boards with pathways
de: 11x11 bis 15x15 Spielbretter mit Pfaden
es: Tableros de 11x11 a 15x15 con caminos
fr: Plateaux de 11x11 à 15x15 avec des chemins
it: Tabelloni 11x11 - 15x15 con sentieri
ja: 経路が使える 11x11 から 15x15 のボード
pt: Tabuleiros de 11x11 a 15x15 com caminhos
ru: Доски с путями 11x11 до 15x15

source: 11x11 to 15x15 boards with stars
de: 11x11 bis 15x15 Spielbretter mit Sternen
es: Tableros de 11x11 a 15x15 con estrellas
fr: Plateaux de 11x11 à 15x15 avec des étoiles
it: Tabelloni 11x11 - 15x15 con stelle
ja: 11x11 から 15x15 の星が使えるボード
pt: Tabuleiros de 11x11 a 15x15 com estrelas
ru: Доски со звездами 11x11 до 15x15

source: 11x11 to 15x15 boards with walls
de: 11x11 bis 15x15 Spielbretter mit Wänden
es: Tableros de 11x11 a 15x15 con muros
fr: Plateaux de 11x11 à 15x15 avec des murs
it: Tabelloni 11x11 - 15x15 con muri
ja: 11x11 から 15x15 の壁が使えるボード
pt: Tabuleiros de 11x11 a 15x15 com paredes
ru: Доски со стенами 11x11 до 15x15

source: 11x11 to 15x15 fields of flowers
de: 11x11 bis 15x15 Felder mit Blumen
es: Campos de flores de 11x11 a 15x15
fr: Plateaux fleuri de 11x11 à 15x15
it: Campi di fiori 11x11 - 15x15
ja: 11x11 から 15x15 の花畑
pt: Campos de flores de 11x11 a 15x15
ru: Поля цветов 11x11 до 15x15

source: 11x14 - 15x18 boards
de: 11x14 - 15x18
es: 11x14 a 15x18
fr: 11x14 à 15x18
it: Tabelloni 11x14 - 15x18
ja: 11x14 から 15x18
pt: Tabuleiros 11x14 - 15x18
ru: Доски 11x14 – 15x18

source: 11x14 to 15x18 boards
de: 11x14 bis 15x18 Spielbretter
es: Tableros de 11x14 a 15x18
fr: Plateaux de 11x14 à 15x18
it: Tabelloni 11x14 - 15x18
ja: 11x14 から 15x18 のボード
pt: Tabuleiros de 11x14 a 15x18
ru: Доски 11x14 до 15x18

source: 12x12 Mania
es: 12x12 Manía
it: Mania 12x12
ja: 12x12 マニア
ru: 12x12 Мания

source: 12x12 Mania Pack
de: 12x12 Mania-Paket
es: Paquete Manía de 12x12
fr: Pack Mania 12x12
it: Pacchetto Mania 12x12
ja: 12x12 のマニアパック
pt: Pacote Mania 12x12
ru: Пакет 12X12 Мания

source: 13x13 Mania
es: 13x13 Manía
it: Mania 13x13
ja: 13x13 マニア
ru: 13x13 Мания

source: 13x13 Mania Pack
de: 13x13 Mania-Paket
es: Paquete Manía de 13x13
fr: Pack Mania 13x13
it: Pacchetto Mania 13x13
ja: 13x13 のマニアパック
pt: Pacote Mania 13x13
ru: Пакет 13x13 Мания

source: 14x14 Mania
es: 14x14 Manía
it: Mania 14x14
ja: 14x14 マニア
ru: 14x14 Мания

source: 14x14 Mania Pack
de: 14x14 Mania-Paket
es: Paquete Manía de 14x14
fr: Pack Mania 14x14
it: Pacchetto Mania 14x14
ja: 14x14 のマニアパック
pt: Pacote Mania 14x14
ru: Пакет 14x14 Мания

source: 15x15 Mania
es: 15x15 Manía
it: Mania 15x15
ja: 15x15 マニア
ru: 15x15 Мания

source: 15x15 Mania Pack
de: 15x15 Mania-Paket
es: Paquete Manía de 15x15
fr: Pack Mania 15x15
it: Pacchetto Mania 15x15
ja: 15x15 のマニアパック
pt: Pacote Mania 15x15
ru: Пакет 15x15 Мания

source: 2 minutes
de: 2 Minuten
es: 2 minutos
it: 2 minuti
ja: 2 分
pt: 2 min
ru: 2 минуты

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30 秒
pt: 30 seg
ru: 30 секунд

source: 4 minutes
de: 4 Minuten
es: 4 minutos
it: 4 minuti
ja: 4 分
pt: 4 min
ru: 4 минуты

source: 4x4 boards with full warps
de: 4x4 Spielbretter mit vollen Warps
es: Tableros 4x4 con warps completos
fr: Plateaux 4x4 avec plein de warps
it: Tabelloni 4x4 completi di warps
ja: 4x4 の最大回数のwarpsが使えるボード
pt: Tabuleiros 4x4 com warps completos
ru: Доски 4x4 с полными тоннелями

source: 4x4 Boundless
de: 4x4 Endlos
es: 4x4 Ilimitado
fr: 4x4 Sans Limite
it: Illimitato 4x4
ja: 4x4 無限
pt: 4x4 Infinito
ru: Безграничный 4x4

source: 4x4 Boundless Pack
de: 4x4 Endlospaket
es: Paquete Ilimitado de 4x4
fr: Pack 4x4 Sans Limite
it: Pacchetto Illimitato 4x4
ja: 4x4 の無限パック
pt: Pacote Infinito 4x4
ru: Пакет Безграничный 4x4

source: 4x4 to 6x6 boards with wide warps
de: 4x4 bis 6x6 Spielbretter mit breiten Warps
es: Tableros 4x4 a 6x6 con warps amplios
fr: Plateaux 4x4 à 6x6 avec grands warps
it: Tabelloni 4x4 - 6x6 con warps ampi
ja: 4x4 から 6x6 のワイドwarpsが使えるボード
pt: Tabuleiros 4x4 a 6x6 com warps amplos
ru: Доски 4x4 до 6x6 с широкими тоннелями

source: 4x5 to 8x14 boards
de: 4x5 bis 8x14 Spielbretter
es: Tableros de 4x5 a 8x14
fr: Plateaux de 4x5 à 8x14
it: Tabelloni 4x5 - 8x14
ja: 4x5 から 8x14 のボード
pt: Tabuleiros de 4x5 a 8x14
ru: Доски 4x5 до 8x14

source: 5 new color sets
de: 5 neue Farbensets
es: 5 sets nuevos de colores
fr: 5 nouveaux ensembles de couleurs
it: 5 nuove combinazioni di colori
ja: 5 個の新しいカラーセット
pt: 5 novos grupos de cores
ru: 5 новых цветов

source: 5x5 - 9x9 boards
de: 5x5 - 9x9 Spielbrett.
es: 5x5 a 9x9
fr: 5x5 à 9x9
it: Tabelloni 5x5 - 9x9
ja: 5x5 から 9x9
pt: Tabuleiros 5x5 - 9x9
ru: Доски 5x5 – 9x9

source: 5x5 and 6x6 boards
de: 5x5 und 6x6 Spielbretter
es: Tableros de 5x5 y 6x6
fr: Plateaux 5x5 et 6x6
it: Tabelloni 5x5 e 6x6
ja: 5x5 と 6x6 のボード
pt: Tabuleiros de 5x5 e 6x6
ru: Доски 5x5 и 6x6

source: 5x5 boards with easy warps
de: 5x5 Spielbretter mit leichten Warps
es: Tableros 5x5 con warps fáciles
fr: Plateaux 5x5 avec warps faciles
it: Tabelloni 5x5 con warps facili
ja: 5x5 の初級warpsが使えるボード
pt: Tabuleiros 5x5 com warps fáceis
ru: Доски 5x5 с легкими тоннелями

source: 5x5 boards with full warps
de: 5x5 Spielbretter mit vollen Warps
es: Tableros 5x5 con warps completos
fr: Plateaux 5x5 avec plein de warps
it: Tabelloni 5x5 completi di warps
ja: 5x5 の最大回数のwarpsが使えるボード
pt: Tabuleiros 5x5 com warps completos
ru: Доски 5x5 с полными тоннелями

source: 5x5 boards with increasing warps
de: 5x5 Spielbretter mit Warps erhöhen
es: Tableros 5x5 con warps en aumento
fr: Plateaux 5x5 avec warps croissants
it: Tabelloni 5x5 con warps in aumento
ja: 5x5 のwarpsが増えていくボード
pt: Tabuleiros 5x5 com warps crescentes
ru: Доски 5x5 с умножающимися тоннелями

source: 5x5 boards with warps
de: 5x5 mit Warps
es: Tableros de 5x5
fr: Plateaux 5x5 avec warps
it: Tabelloni 5x5 con warps
ja: 5x5 ードWarpsあり
pt: Tabuleiros 5x5 com warps
ru: Доски 5x5 с тоннелями

source: 5x5 Boundless
de: 5x5 Endlos
es: 5x5 Ilimitado
fr: 5x5 Sans Limite
it: Illimitato 5x5
ja: 5x5 無限
pt: 5x5 Infinito
ru: Безграничный 5x5

source: 5x5 Boundless Pack
de: 5x5 Endlospaket
es: Paquete Ilimitado de 5x5
fr: Pack 5x5 Sans Limite
it: Pacchetto Illimitato 5x5
ja: 5x5 の無限パック
pt: Pacote 5x5 Infinito
ru: Пакет Безграничный 5x5

source: 5x5 Mania
es: 5x5 Manía
it: Mania 5x5
ja: 5x5 マニア
ru: 5x5 Мания

source: 5x5 Mania Pack
de: 5x5 Mania-Paket
es: Paquete Manía de 5x5
fr: Pack Mania 5x5
it: Pacchetto Mania 5x5
ja: 5x5 のマニアパック
pt: Pacote Mania 5x5
ru: Пакет 5x5 Мания

source: 5x5 to 9x9 boards
de: 5x5 bis 9x9 Spielbretter
es: Tableros de 5x5 a 9x9
fr: Plateaux de 5x5 à 9x9
it: Tabelloni 5x5 - 9x9
ja: 5x5 から 9x9 のボード
pt: Tabuleiros de 5x5 a 9x9
ru: Доски 5x5 до 9x9

source: 5x5 to 9x9 boards with 2 warps
de: 5x5 bis 9x9 Spielbretter mit 2 Warps
es: Tableros 5x5 a 9x9 con 2 warps
fr: Plateaux 5x5 à 9x9 avec 2 warps
it: Tabelloni 5x5 - 9x9 con 2 warps
ja: 5x5 から 9x9 の２warpsが使えるボード
pt: Tabuleiros 5x5 a 9x9 com 2 warps
ru: Доски 5x5 до 9x9 с 2 тоннелями

source: 5x5 to 9x9 boards with scanning walls
de: 5x5 bis 9x9 Spielbretter mit Scan-Wänden
es: Tableros de 5x5 a 9x9 con muros de escaneo
fr: Plateaux de 5x5 à 9x9 avec murs de balayage
it: Tabelloni 5x5 - 9x9 con muri a scansione
ja: 5x5 から 9x9 のスキャンウォールが使えるボード
pt: Tabuleiros 5x5 a 9x9 com paredes
ru: Доски 5х5 до 9х9 со стенками сканера

source: 5x5 to 9x9 boards with warps
de: 5x5 bis 9x9 Spielbretter mit Warps
es: Tableros 5x5 a 9x9 con warps
fr: Plateaux 5x5 à 9x9 avec des warps
it: Tabelloni 5x5 - 9x9 con warps
ja: 5x5 から 9x9 のwarpsが使えるボード
pt: Tabuleiros 5x5 a 9x9 com warps
ru: Доски 5x5 до 9x9 с тоннелями

source: 5x5 to 9x9 flowers
de: 5x5 bis 9x9 Blumen
es: Flores de 5x5 a 9x9
fr: Fleurs de 5x5 à 9x9
it: Fiori 5x5 - 9x9
ja: 5x5 から 9x9 のフラワー
pt: Flores 5x5 a 9x9
ru: Цветы 5x5 до 9x9

source: 5x6 to 9x15 boards
de: 5x6 bis 9x15 Spielbretter
es: Tableros de 5x6 a 9x15
fr: Plateaux de 5x6 à 9x15
it: Tabelloni 5x6 - 9x15
ja: 5x6 から 9x15 のボード
pt: Tabuleiros de 5x6 a 9x15
ru: Доски 5x6 до 9x15

source: 60% off!
de: 60% Rabatt!
es: ¡60% de desc.!
fr: 60 % de réduction !
it: Sconto del 60%!
ja: 60% オフ！
pt: Desconto de 60%!
ru: Минус 60%!

source: 60% savings over full price!
de: 60% Ersparnis gegenüber Gesamtpreis!
es: ¡60% de desc. sobre el precio total!
fr: 60 % de réduction sur le prix total !
it: Sconto del 60% sul prezzo intero!
ja: 定価から 60% 割引！
pt: Economia de 60% sobre o valor total!
ru: Экономия 60%!
