Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: 60% savings over regular price!
de: 60% Ersparnis gegenüber Gesamtpreis!
es: ¡60% de desc. sobre el precio regular!
fr: 60 % de réduction sur le prix normal !
it: Sconto del 60% sul prezzo normale!
ja: 通常価格から 60% 割引！
pt: Economia de 60% sobre o preço normal!
ru: На 60% ниже обычной цены!

source: 6x6 Boundless
de: 6x6 Endlos
es: 6x6 Ilimitado
fr: 6x6 Sans Limite
it: Illimitato 6x6
ja: 6x6 無限
pt: 6x6 Infinito
ru: Безграничный 6x6

source: 6x6 Boundless Pack
de: 6x6 Endlospaket
es: Paquete Ilimitado de 6x6
fr: Pack 6x6 Sans Limite
it: Pacchetto Illimitato 6x6
ja: 6x6 の無限パック
pt: Pacote Infinito 6x6
ru: Пакет Безграничный 6x6

source: 6x6 full warps boards
de: 6x6 Volle-Warps
es: Tableros de 6x6
fr: Plateaux 6x6 avec warps
it: Tabelloni 6x6 con warps
ja: 6x6 フル Warps
pt: Tabuleiros 6x6 com warps
ru: Доски 6x6, полные тоннели

source: 6x6 Mania
es: 6x6 Manía
it: Mania 6x6
ja: 6x6 マニア
ru: 6x6 Мания

source: 6x6 Mania Pack
de: 6x6 Mania-Paket
es: Paquete Manía de 6x6
fr: Pack Mania 6x6
it: Pacchetto Mania 6x6
ja: 6x6 のマニアパック
pt: Pacote Mania 6x6
ru: Пакет 6x6 Мания

source: 6x6 to 10x10 boards with pockets
de: 6x6 bis 10x10 Bretter mit Taschen
es: Tableros con bolsillos de 6x6 a 10x10
fr: Plateaux de 6x6 à 10x10 avec poches
it: Tabelloni da 6x6 a 10x10 con tasche
ja: 6x6 から 10x10のボート（ポケットあり）
pt: Tabuleiros 6x6 a 10x10 com bolsos
ru: Доски с карманами от 6x6 до 10x10

source: 6x6 to 10x10 boards with worms
de: 6x6 bis 10x10 Spielbretter mit Würmern
es: Tableros de 6x6 a 10x10 con gusanos
fr: Plateaux de 6x6 à 10x10 avec des vers
it: Tabelloni 6x6 - 10x10 con vermi
ja: 6x6 から 10x10 のワームが使えるボード
pt: Tabuleiros de 6x6 a 10x10 com minhocas
ru: Доски с червями 6x6 до 10x10

source: 6x6 to 8x8 boards with wide warps
de: 6x6 bis 8x8 Spielbretter mit breiten Warps
es: Tableros 6x6 a 8x8 con warps amplios
fr: Plateaux 6x6 à 8x8 avec grands warps
it: Tabelloni 6x6 - 8x8 con warps ampi
ja: 6x6 から 8x8 のワイドwarpsが使えるボード
pt: Tabuleiros 6x6 a 8x8 com warps amplos
ru: Доски 6x6 до 8x8 с широкими тоннелями

source: 6x7 to 10x16 boards
de: 6x7 bis 10x16 Spielbretter
es: Tableros de 6x7 a 10x16
fr: Plateaux de 6x7 à 10x16
it: Tabelloni 6x7 - 10x16
ja: 6x7 から 10x16 のボード
pt: Tabuleiros de 6x7 a 10x16
ru: Доски 6x7 до 10x16

source: 7 bonus hints
de: 7 Bonushinweise
es: 7 pistas adicionales
fr: 7 indices bonus
it: 7 suggerimenti bonus
ja: 7 個のボーナスヒント
pt: 7 dicas bônus
ru: 7 бонусных подсказок

source: 7 extra hints
de: 7 Bonushinweise
es: 7 pistas extra
fr: 7 indices supplémentaires
it: 7 suggerimenti extra
ja: 7 個の追加ヒント
pt: 7 dicas extras
ru: 7 доп. подсказок

source: 7x7 - 15x15 rainbow
de: 7x7 - 15x15 Regenbogen
es: Arcoíris de 7x7 a 15x15
fr: Arc-en-ciel 7x7 à 15x15
it: Arcobaleno 7x7 - 15x15
ja: 7x7 から 15x15の虹
pt: Arco-íris 7x7 - 15x15
ru: 7x7 – 15x15 радуга

source: 7x7 and 8x8 boards
de: 7x7 und 8x8 Spielbretter
es: Tableros de 7x7 y 8x8
fr: Plateaux 7x7 et 8x8
it: Tabelloni 7x7 e 8x8
ja: 7x7 と 8x8 のボード
pt: Tabuleiros de 7x7 e 8x8
ru: Доски 7x7 и 8x8

source: 7x7 Boundless
de: 7x7 Endlos
es: 7x7 Ilimitado
fr: 7x7 Sans Limite
it: Illimitato 7x7
ja: 7x7 無限
pt: 7x7 Infinito
ru: Безграничный 7x7

source: 7x7 Boundless Pack
de: 7x7 Endlospaket
es: Paquete Ilimitado de 7x7
fr: Pack 7x7 Sans Limite
it: Pacchetto Illimitato 7x7
ja: 7x7 の無限パック
pt: Pacote Infinito 7x7
ru: Пакет Безграничный 7x7

source: 7x7 full warps boards
de: 7x7 Volle-Warps
es: Tableros de 7x7
fr: Plateaux 7x7 avec warps
it: Tabelloni 7x7 con warps
ja: 7x7 フル Warps
pt: Tabuleiros 7x7 com warps
ru: Доски 7x7, полные тоннели

source: 7x7 Mania
es: 7x7 Manía
it: Mania 7x7
ja: 7x7 マニア
ru: 7x7 Мания

source: 7x7 Mania Pack
de: 7x7 Mania-Paket
es: Paquete Manía de 7x7
fr: Pack Mania 7x7
it: Pacchetto Mania 7x7
ja: 7x7 のマニアパック
pt: Pacote Mania 7x7
ru: Пакет 7x7 Мания

source: 7x7 to 11x11 boards with hashes
de: 7x7 bis 11x11 Spielbretter mit Rauten
es: Tableros de 7x7 a 11x11 con cardinales
fr: Plateaux de 7x7 à 11x11 avec des dièses
it: Tabelloni 7x7 - 11x11 con cancelletti
ja: 7x7 と 11x11 のシャープが使えるボード
pt: Tabuleiros de 7x7 a 11x11 com traços
ru: Доски со штриховкой 7x7 до 11x11

source: 7x7 to 11x11 boards with obstacles
de: 7x7 bis 11x11 Spielbretter mit Hindernissen
es: Tableros de 7x7 a 11x11 con obstáculos
fr: Plateaux de 7x7 à 11x11 avec obstacles
it: Tabelloni 7x7 - 11x11 con ostacoli
ja: 7x7 から 11x11 の障害物ありボード
pt: Tabuleiros de 7x7 a 11x11 com obstáculos
ru: Доски от 7x7 до 11x11 с препятствиями

source: 7x7 to 11x11 boards with rifts
de: 7x7 bis 11x11 Spielbretter mit Spalten
es: Tableros de 7x7 a 11x11 con hendiduras
fr: Plateaux de 7x7 à 11x11 avec failles
it: Tabelloni 7x7 - 11x11 con fessure
ja: 7x7 と 11x11 の裂け目が使えるボード
pt: Tabuleiros de 7x7 a 11x11 com fendas
ru: Доски с разрывами 7x7 до 11x11

source: 7x7 to 11x11 boards with stitches
de: 7x7 bis 11x11 Spielbretter mit Fäden
es: Tableros de 7x7 a 11x11 con puntadas
fr: Plateaux de 7x7 à 11x11 avec des mailles
it: Tabelloni 7x7 - 11x11 con punti
ja: 7x7 から 11x11 のステッチが使えるボード
pt: Tabuleiros de 7x7 a 11x11 com pontos
ru: Доски со стежками 7x7 до 11x11

source: 7x7 to 11x11 boards with walls
de: 7x7 bis 11x11 Spielbretter mit Wänden
es: Tableros de 7x7 a 11x11 con muros
fr: Plateaux de 7x7 à 11x11 avec des murs
it: Tabelloni 7x7 - 11x11 con muri
ja: 7x7 と 11x11 の壁が使えるボード
pt: Tabuleiros 7x7 a 11x11 com paredes
ru: Доски 7x7 до 11x11 со стенами

source: 7x7 to 15x15 flowers
de: 7x7 bis 15x15 Blumen
es: Flores de 7x7 a 15x15
fr: Fleurs de 7x7 à 15x15
it: Fiori 7x7 - 15x15
ja: 7x7 から 15x15 のフラワー
pt: Flores 7x7 a 15x15
ru: Цветы 7x7 до 15x15

source: 8x10 to 12x14 boards
de: 8x10 bis 12x14 Spielbretter
es: Tableros de 8x10 a 12x14
fr: Plateaux de 8x10 à 12x14
it: Tabelloni 8x10 - 12x14
ja: 8x10 から 12x14 のボード
pt: Tabuleiros de 8x10 a 12x14
ru: Доски 8x10 до 12x14

source: 8x8 - 15x15 rainbow
de: 8x8 - 15x15 Regenbogen
es: Arcoíris de 8x8 a 15x15
fr: Arc-en-ciel 8x8 à 15x15
it: Arcobaleno 8x8 - 15x15
ja: 8x8 から 15x15 の虹
pt: Arco-íris 8x8 - 15x15
ru: 8x8 – 15x15 радуга

source: 8x8 - 9x9 star boards
de: 8x8 - 9x9 Sternenbretter
es: Estrellas de 8x8 a 9x9
fr: Plateaux étoile 8x8 à 9x9
it: Tabelloni stellari 8x8 - 9x9
ja: 8x8 から 9x9 の星
pt: Estrelas 8x8 - 9x9
ru: Звездные доски 8x8 – 9x9

source: 8x8 and 9x9 boards with star walls
de: 8x8 und 9x9 Spielbretter mit Wänden
es: Tableros 8x8 y 9x9 con muros
fr: Plateaux 8x8 et 9x9 avec des murs
it: Tabelloni 8x8 e 9x9 con muri stellari
ja: 8x8 と 9x9 の星型壁が使えるボード
pt: Tabuleiros 8x8 e 9x9 com paredes
ru: Доски 8x8 и 9x9 со стенами

source: 8x8 Mania
es: 8x8 Manía
it: Mania 8x8
ja: 8x8 マニア
ru: 8x8 Мания

source: 8x8 Mania Pack
de: 8x8 Mania-Paket
es: Paquete Manía de 8x8
fr: Pack Mania 8x8
it: Pacchetto Mania 8x8
ja: 8x8 のマニアパック
pt: Pacote Mania 8x8
ru: Пакет 8x8 Мания

source: 8x8 to 12x12 boards with obstacles
de: 8x8 bis 12x12 Spielbretter mit Hindernissen
es: Tableros de 8x8 a 12x12 con obstáculos
fr: Plateaux 8x8 et 12x12 avec obstacles
it: Tabelloni 8x8 - 12x12 con ostacoli
ja: 8x8 から 12x12 の障害物ありボード
pt: Tabuleiros de 8x8 a 12x12 com obstáculos
ru: Доски от 8x8 до 12x12 с препятствиями

source: 8x8 to 12x12 boards with pockets
de: 8x8 bis 12x12 Spielbretter mit Taschen
es: Tableros con bolsillos de 8x8 a 12x12
fr: Plateaux 8x8 à 12x12 avec poches
it: Tabelloni da 8x8 a 12x12 con tasche
ja: 8x8 から 12x12 のボード（ポケットあり）
pt: Tabuleiros 8x8 a 12x12 com bolsos
ru: Доски с карманами от 8x8 до 12x12

source: 9x11 to 13x15 hourglass boards
de: 9x11 bis 13x15 Sanduhr-Spielbretter
es: Tableros reloj de arena de 9x11 a 13x15
fr: Plateaux sablier de 9x11 à 13x15
it: Tabelloni clessidra 9x11 - 13x15
ja: 9x11 から 13x15 の砂時計ボード
pt: Tabuleiros ampulheta de 9x11 a 13x15
ru: Доски песочные часы от 9x11 до 13x15

source: 9x11 to 13x15 time warp boards
de: 9x11 bis 13x15 Zeitwarp-Spielbretter
es: Tableros túnel del tiempo 9x11 a 13x15
fr: Plateaux de 9x11 à 13x15 avec warps temporels
it: Tabelloni 9x11 - 13x15 con distorsioni
ja: 9x11 から 13x15 のタイムワープボード
pt: Tabuleiros túnel do tempo de 9x11 a 13x15
ru: Доски разрыв времени от 9x11 до 13x15

source: 9x9 - 15x15 intervals
de: 9x9 - 15x15 Intervalle
es: Intervalos de 9x9 a 15x15
fr: Intervalles 9x9 à 15x15
it: Intervalli 9x9 - 15x15
ja: 9x9 から 15x15
pt: Intervalos de 9x9 - 15x15
ru: 9x9 – 15x15 интервалы

source: 9x9 boards
de: 9x9 Spielbretter
es: Tableros de 9x9
fr: Plateaux 9x9
it: Tabelloni 9x9
ja: 9x9 のボード
pt: Tabuleiros de 9x9
ru: Доски 9x9

source: 9x9 Mania
es: 9x9 Manía
it: Mania 9x9
ja: 9x9 マニア
ru: 9x9 Мания

source: 9x9 Mania Pack
de: 9x9 Mania-Paket
es: Paquete Manía de 9x9
fr: Pack Mania 9x9
it: Pacchetto Mania 9x9
ja: 9x9 のマニアパック
pt: Pacote Mania 9x9
ru: Пакет 9x9 Мания

source: 9x9 to 13x13 boards with 2 warps
de: 9x9 bis 13x13 Spielbretter mit 2 Warps
es: Tableros 9x9 a 13x13 con 2 warps
fr: Plateaux de 9x9 à 13x13 avec 2 warps
it: Tabelloni 9x9 - 13x13 con 2 warps
ja: 9x9 から 13x13 の2warpsが使えるボード
pt: Tabuleiros 9x9 a 13x13 com 2 warps
ru: Доски 9x9 до 13x13 с 2 тоннелями

source: 9x9 to 13x13 boards with walls
de: 9x9 bis 13x13 Spielbretter mit Wänden
es: Tableros de 9x9 a 13x13 con muros
fr: Plateaux de 9x9 à 13x13 avec des murs
it: Tabelloni 9x9 - 13x13 con muri
ja: 9x9 と 13x13 の壁が使えるボード
pt: Tabuleiros 9x9 a 13x13 com paredes
ru: Доски 9x9 до 13x13 со стенами

source: A celebration of Flow Free!
de: Wir feiern Flow Free!
es: ¡Una fiesta de Flow Free!
fr: Nous célébrons Flow Free !
it: La festa di Flow Free!
ja: Flow Free のお祝い！
pt: Uma celebração do Flow Free
ru: К юбилею Flow Free!

source: A fun and challenging new twist on Flow Free!
de: Eine lustige und fordernde neue Variante von Flow Free!
es: ¡Un nuevo giro divertido y desafiante en Flow Free!
fr: Une nouveauté intéressante et stimulante sur Flow Free !
it: Una nuova divertente ed entusiasmante svolta per Flow Free!
ja: Flow Free に挑戦しがいのある楽しい新展開あり！
pt: Um novo jeito divertido e desafiador de jogar Flow Free!
ru: Новый веселый и увлекательный поворот в игре Flow Free!

source: A new weekly challenge is out!
de: Neue Wochenherausforderung ist da!
es: ¡Está disponible un desafío semanal nuevo!
fr: Un nouveau défi hebdomadaire est dispo !
it: È uscita una nuova sfida settimanale!
ja: 新たなウィークリーパズル登場！
pt: Um novo desafio semanal foi lançado!
ru: Вышло новое недельное задание!

source: about
de: Infos
es: acerca de
fr: à propos
it: informazioni
ja: 説明
pt: sobre
ru: об игре

source: Add some color to your game with themes!
de: Peppe dein Spiel mit etwas Farbe auf! Wähle Motive!
es: ¡Añade color a tu juego con los temas!
fr: Ajoutez des couleurs à votre jeu avec des thèmes !
it: Aggiungi un tocco di colore al tuo gioco grazie ai temi!
ja: テーマを変更してゲームをカラフルに楽しもう！
pt: Adicione um pouco de cor ao seu jogo com temas!
ru: Раскрась игру новыми темами!

source: all
de: Alle
es: todas
fr: tout
it: tutte
ja: すべて
pt: tudo
ru: полная

source: All 10x10, all the time!
de: Alle 10x10! Jederzeit!
es: ¡Todos 10x10!
fr: 10x10, tout le temps !
it: Tutti, ma proprio tutti, 10x10!
ja: 全て 10x10！
pt: Só 10x10, o tempo todo!
ru: Только доски 10x10!

source: All 11x11, all the time!
de: Alle 11x11! Jederzeit!
es: ¡Todos 11x11!
fr: 11x11, tout le temps !
it: Tutti, ma proprio tutti, 11x11!
ja: 全て 11x11！
pt: Só 11x11, o tempo todo!
ru: Только доски 11x11!

source: All 12x12, all the time!
de: Alle 12x12! Jederzeit!
es: ¡Todos 12x12!
fr: 12x12, tout le temps !
it: Tutti, ma proprio tutti, 12x12!
ja: 全て 12x12！
pt: Só 12x12, o tempo todo!
ru: Только доски 12x12!

source: All 13x13, all the time!
de: Alle 13x13! Jederzeit!
es: ¡Todos 13x13!
fr: 13x13, tout le temps !
it: Tutti, ma proprio tutti, 13x13!
ja: 全て 13x13！
pt: Só 13x13, o tempo todo!
ru: Только доски 13x13!

source: All 14x14, all the time!
de: Alle 14x14! Jederzeit!
es: ¡Todos 14x14!
fr: 14x14, tout le temps !
it: Tutti, ma proprio tutti, 14x14!
ja: 全て 14x14！
pt: Só 14x14, o tempo todo!
ru: Только доски 14x14!

source: All 15x15, all the time!
de: Alle 15x15! Jederzeit!
es: ¡Todos 15x15!
fr: 15x15, tout le temps !
it: Tutti, ma proprio tutti, 15x15!
ja: 全て 15x15！
pt: Só 15x15, o tempo todo!
ru: Только доски 15x15!

source: All 5x5, all the time!
de: Alle 5x5! Jederzeit!
es: ¡Todos 5x5!
fr: 5x5, tout le temps !
it: Tutti, ma proprio tutti, 5x5!
ja: 全て 5x5！
pt: Só 5x5, o tempo todo!
ru: Только доски 5x5!

source: All 6x6, all the time!
de: Alle 6x6! Jederzeit!
es: ¡Todos 6x6!
fr: 6x6, tout le temps !
it: Tutti, ma proprio tutti, 6x6!
ja: 全て 6x6！
pt: Só 6x6, o tempo todo!
ru: Только доски 6x6!

source: All 7x7, all the time!
de: Alle 7x7! Jederzeit!
es: ¡Todos 7x7!
fr: 7x7, tout le temps !
it: Tutti, ma proprio tutti, 7x7!
ja: 全て 7x7！
pt: Só 7x7, o tempo todo!
ru: Только доски 7x7!

source: All 8x8, all the time!
de: Alle 8x8! Jederzeit!
es: ¡Todos 8x8!
fr: 8x8, tout le temps !
it: Tutti, ma proprio tutti, 8x8!
ja: 全て 8x8！
pt: Só 8x8, o tempo todo!
ru: Только доски 8х8!

source: All 9x9, all the time!
de: Alle 9x9! Jederzeit!
es: ¡Todos 9x9!
fr: 9x9, tout le temps !
it: Tutti, ma proprio tutti, 9x9!
ja: 全て 9x9！
pt: Só 9x9, o tempo todo!
ru: Только доски 9х9!

source: All board sizes
de: Alle Spielbrettgrößen!
es: Todos los tamaños de tableros
fr: Toutes les tailles de plateau
it: Tutte le dimensioni dei tabelloni
ja: 全てのボードサイズ
pt: Todos os tamanhos de tabuleiros
ru: Все размеры досок

source: All color themes!
de: Alle Farbmotive!
es: ¡Todas las opciones de colores!
fr: Tous les thèmes de couleur !
it: Tutti i temi colorati!
ja: 全カラーテーマ！
pt: Temas Coloridos!
ru: Все цветовые темы!

source: All for just %@
de: Alle für nur %@
es: Todo por solo %@
fr: Tout pour juste %@
it: Tutto per soli %@
ja: 全部入ってたったの %@
pt: Tudo por apenas %@
ru: Все за %@

source: All premium level packs!
de: Alle Premiumpakete!
es: ¡Todos los paquetes de niveles premium!
fr: Tous les packs de niveau premium !
it: Tutti i pacchetti livelli premium!
ja: 全プレミアムレベルパック！
pt: Todos os pacotes do nível premium!
ru: Все наборы премиум-уровней!

source: Almost there...
de: Fast geschafft...
es: Ya casi...
fr: Vous y êtes presque...
it: Ci siamo quasi...
ja: もう少しです…
pt: Quase lá...
ru: Почти готово ...

source: Amoeba boards increasing in size
de: Amöbenspielbretter werden immer größer
es: Tableros ameba que aumentan de tamaño
fr: Plateaux de amibe grandissantes
it: Tabelloni ameba di dimensioni crescenti
ja: アメーバボードのサイズが増えます
pt: Tabuleiros de ameba que crescem
ru: Доски Амеба разных размеров

source: Amoeba Challenge
de: Amöbenherausford
es: Desafío Ameba
fr: Défi Amibe
it: Sfida Ameba
ja: アメーバチャレンジ
pt: Desafio da Amoeba
ru: Задание Амеба

source: Amoeba Pack
de: Amöbenpaket
es: Paquete Ameba
fr: Pack Amibe
it: Pacchetto Ameba
ja: アメーバパック
pt: Pacote da Ameba
ru: Пакет Амеба

source: An exciting limited time offer:
de: Ein tolles Angebot! Nur für kurze Zeit!
es: Una fantástica oferta por tiempo limitado:
fr: Une offre palpitante limitée dans le temps :
it: Un'offerta grandiosa a tempo limitato:
ja: 期間限定の大チャンス：
pt: Uma oferta incrível por tempo limitado:
ru: Отличная акция:

source: An over $10 value for free!
de: Ein Wert von über 10 USD geschenkt!
es: ¡Y más de $10 gratis!
fr: Une valeur de plus de $10 gratuite !
it: Ti costerebbe più di $10 ... ma è completamente gratuito!
ja: $10を超える価値のコンテンツが無料！
pt: Valor de $10 de graça!
ru: Контент более чем на $10 бесплатно!

source: An over $8 value for free!
de: Ein Wert von über 8 USD geschenkt!
es: ¡Y más de $8 gratis!
fr: Une valeur de plus de $8 gratuite !
it: Ti costerebbe più di $8 ... ma è completamente gratuito!
ja: $8を超える価値のコンテンツが無料！
pt: Valor de $8 de graça!
ru: Контент более чем на $8 бесплатно!

source: animations: %@
de: Animationen: %@
es: animaciones: %@
it: animazioni: %@
ja: アニメーション：%@
pt: animações: %@
ru: анимация: %@

source: Are you sure that you want to exit Flow Free?
de: Möchtest du Flow Free wirklich beenden?
es: ¿Estás seguro de que deseas salir de Flow Free?
fr: Êtes-vous sûr de vouloir quitter Flow Free ?
it: Sei sicuro/a di voler uscire da Flow Free?
ja: 本当に Flow Free を終了してもよろしいですか？
pt: Tem certeza de que deseja sair do Flow Free?
ru: Вы уверены, что хотите выйти из Flow Free?

source: Are you sure you want to reset all level progress?
de: Möchtest du wirklich den gesamten Levelfortschritt zurücksetzen?
es: ¿Estás seguro que deseas reiniciar todo el progreso de niveles?
fr: Voulez-vous vraiment réinitialiser les progrès de niveaux ?
it: Vuoi davvero azzerare tutti i tuoi progressi di livello?
ja: 本当に全てのレベル記録をリセットしますか？
pt: Você tem certeza de que deseja apagar todo o progresso do nível?
ru: Ты уверен, что хочешь сбросить все пройденные уровни?

source: back to menu
de: Zurück zum Menü
es: volver al menú
fr: retour au menu
it: torna al menu
ja: メニューに戻る
pt: voltar ao menu
ru: назад в меню

source: Beat any pack to play the %@.
de: Meistere ein beliebiges Paket, um das %@ zu spielen.
es: Completa cualquier paquete para jugar el %@.
fr: Terminez n'importe quel pack pour jouer à %@.
it: Completa uno dei pacchetti per giocare con il %@.
ja: %@ をプレイするには、いずれかのパックをクリアしてください。
pt: Conclua qualquer pacote para jogar o %@.
ru: Пройдите любой пакет, чтобы открыть %@.

source: Beat the %@ to play the %@.
de: Meistere das %1$@, um das %2$@ zu spielen.
es: Gana el %1$@ para jugar en el %2$@.
fr: Terminez le %1$@ pour jouer au %2$@.
it: Completa il %1$@ per giocare con il %2$@.
ja: %2$@ をプレイするには、%1$@ をクリアしてください。
pt: Conclua o %1$@ para jogar o %2$@.
ru: Пройдите %1$@, чтобы открыть %2$@.

source: Beat the %@ to play this pack.
de: Meistere das %@, um dieses Paket zu spielen.
es: Gana el %@ para jugar en este paquete.
fr: Terminez le %@ pour jouer à ce pack.
it: Completa il %@ per giocare con questo pacchetto.
ja: このパックをプレイするには、%@ をクリアしてください。
pt: Conclua o %@ para jogar este pacote.
ru: Пройдите %@, чтобы открыть этот пакет.

source: Best Deal
de: Bester Deal
es: Mejor Oferta
fr: Meilleure Offre
it: Miglior affare
ja: 最安価格
pt: Melhor Oferta
ru: Выгодно!

source: Best deal!
de: Bester Deal!
es: ¡Mejor oferta!
fr: Meilleure offre !
it: Miglior affare!
ja: とってもお得！
pt: Melhor oferta!
ru: Выгодно!

source: Blue Pack
de: Blaues Paket
es: Paquete Azul
fr: Pack Bleu
it: Pacchetto Blu
ja: ブルーパック
pt: Pacote Azul
ru: Синий Пакет

source: board %d
de: Spielbrett %d
es: tablero %d
fr: plateau %d
it: tabellone %d
ja: ボード %d
pt: tabuleiro %d
ru: доска %d

source: board size
de: Größe
es: tamaño
fr: taille
it: dimensioni
ja: サイズ
pt: tamanho
ru: размер

source: board size: %dx%d
de: Spielbrettgröße: %1$dx%2$d
es: tamaño del tablero: %1$dx%2$d
fr: taille du plateau : %1$dx%2$d
it: dimensioni tabellone: %1$dx%2$d
ja: ボードサイズ： %1$dx%2$d
pt: tamanho do tabuleiro: %1$dx%2$d
ru: размер доски: %1$dx%2$d

source: Bonus Pack
de: Bonuspaket
es: Paquete Adicional
fr: Pack Bonus
it: Pacchetto Bonus
ja: ボーナスパック
pt: Pacote Bônus
ru: Бонус-Пакет

source: Boundless
de: Endlos
es: Ilimitado
fr: Sans limites
it: Illimitato
ja: 無限
pt: Infinito
ru: Без границ

source: Bridges Sampler
es: Muestra de Bridges
fr: Essai de Bridges
it: Demo Bridges
ja: Bridgesのサンプル
pt: Amostra do Bridges
ru: Пробник Bridges

source: cancel
de: Abbrechen
es: cancelar
fr: annuler
it: annulla
ja: キャンセル
pt: cancelar
ru: отмена

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
ru: Отмена

source: Capacitor Challenge
de: Kondensator-Herausford
es: Desafío Capacitor
fr: Défi Capacité
it: Sfida Circuito
ja: キャパシタチャレンジ
pt: Desafio do Capacitador
ru: Задание Конденсатор

source: Capacitor Pack
de: Kondensatorpaket
es: Paquete Capacitor
fr: Pack Capacité
it: Pacchetto Circuito
ja: コンデンサパック
pt: Pacote Capacitador
ru: Пакет Конденсатор

source: Challenge
de: Herausford
es: Desafío
fr: Défi
it: Sfida
ja: チャレンジ
pt: Desafio
ru: Задание

source: Challenge Pack
de: Kniffeliges Paket
es: Paquete Desafío
fr: Pack Challenge
it: Pacchetto Sfida
ja: チャレンジパック
pt: Pacote Desafio
ru: Пакет Вызов

source: change settings
de: Einstellungen ändern
es: cambiar configuración
fr: modifier les réglages
it: cambia impostazioni
ja: 設定の変更
pt: alterar opções
ru: изменить настройки

source: Check out my progress in %@!
de: Schau dir mal meinen Fortschritt in %@ an!
es: ¡Revisar mi progreso en %@!
fr: Vérifier mon progrès sur %@ !
it: Dai un'occhiata ai miei progressi su %@!
ja: %@ での記録をチェック！
pt: Veja o meu progresso no %@!
ru: Взгляни на мои достижения в %@!

source: Check out this %@ puzzle!
de: Schau dir mal dieses %@-Puzzle an!
es: ¡Mira este nivel de ingenio %@!
fr: Découvrez ce puzzle %@ !
it: Dai un'occhiata a questo puzzle %@!
ja: この %@ パズルをチェック！
pt: Confira este desafio do %@!
ru: Взгляни на головоломки в %@!

source: Chinese (Simp.)
de: Chinesisch (Vereinf.)
es: Chino (Simp.)
fr: Chinois (Simp.)
it: Cinese (Semp.)
ja: 中国語（簡体字）
pt: Chinês (Simp.)
ru: Китайский

source: Chinese (Trad.)
de: Chinesisch (Trad.)
es: Chino (Trad.)
fr: Chinois (Trad.)
it: Cinese (Trad.)
ja: 中国語（繁体字）
pt: Chinês (Trad.)
ru: Китайский (Трад.)

source: claim
de: Abholen
es: reclamar
fr: réclamer
it: riscuoti
ja: 取得する
pt: resgatar
ru: запросить

source: Classic
de: Klassisch
es: Clásico
fr: Classique
it: Classico
ja: クラシック
pt: Clássico
ru: Классика

source: Classic and Jumbo boards
de: Klassische und Jumbo-Spielbretter
es: Tableros Clásico y Jumbo
fr: Plateaux Classique et Jumbo
it: Tabelloni Classico e Jumbo
ja: "クラシック"＆"ジャンボ"ボード
pt: Tabuleiros Clássicos e Jumbo
ru: Классическая и большая доска

source: Classic Pack
de: Klassisches Paket
es: Paquete Clásico
fr: Pack Classique
it: Pacchetto Classico
ja: クラシックパック
pt: Pacote Clássico
ru: Пакет Классика

source: Classic Pack 2
de: Klassisches Paket 2
es: Paquete Clásico 2
fr: Pack Classique 2
it: Pacchetto Classico 2
ja: クラシックパック 2
pt: Pacote Clássico 2
ru: Пакет Классика 2

source: Classic Theme
de: Klassisches Motiv
es: Tema Clásico
fr: Thème Classique
it: Tema Classico
ja: クラシック テーマ
pt: Tema Clássico
ru: Тема Классика

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt: Fechar
ru: Закрыть

source: cloud sync: %@
es: sinc. en la nube: %@
fr: synchro cloud : %@
it: sincronizzazione cloud: %@
ja: クラウド同期: %@
pt: sinc. na nuvem: %@
ru: облачная синхр.: %@

source: Clovers Challenge
de: Kleeherausforderung
es: Desafío Tréboles
fr: Défi Trèfles
it: Sfida Trifoglio
ja: クローバーチャレンジ
pt: Desafio dos Trevos
ru: Задание Клевер

source: color labels: %@
de: Farb-Labels: %@
es: etiquetas de color: %@
fr: étiquettes couleur : %@
it: etichette colorate: %@
ja: カラーラベル: %@
pt: rótulos coloridos: %@
ru: подписи цветов: %@

source: Color your game and boards!
de: Färbe dein Spiel und die Spielbretter!
es: ¡Colorea tus juegos y tableros!
fr: Coloriez votre jeu et vos plateaux !
it: Dai colore al gioco e ai tabelloni!
ja: ゲームとボードをカラフルに彩ろう！
pt: Dê cor ao seu jogo e aos tabuleiros!
ru: Раскрась игру и доски!

source: Comet Pack
de: Kometenpaket
es: Paquete Cometa
fr: Pack Comète
it: Pacchetto Cometa
ja: コメットパック
pt: Pacote Cometa
ru: Пакет Комета

source: Complete this week's puzzles before they're gone!
de: Löse die Puzzle dieser Woche, bevor sie weg sind!
es: ¡Completa los niveles de esta semana antes de que desaparezcan!
fr: Terminez les puzzles de cette semaine avant qu'ils ne disparaissent !
it: Completa i puzzle di questa settimana prima che scompaiano!
ja: なくなる前に、今週のパズルをクリアしましょう！
pt: Conclua os desafios desta semana antes que eles acabem!
ru: Реши головоломки недели прежде, чем они исчезнут!

source: Complete today's puzzles before midnight to extend your streak!
de: Beende die heutigen Puzzles vor Mitternacht, um deine Strähne zu verlängern!
es: ¡Completa los niveles de hoy antes de la medianoche para extender tu racha!
fr: Terminez les puzzles du jour avant minuit pour continuer vos jours cumulés !
it: Completa i puzzle di oggi prima di mezzanotte, la tua sequenza si allungherà!
ja: 今晩の 12 時前までに今日のパズルをクリアして、連続記録を更新しましょう！
pt: Complete os desafios de hoje antes da meia-noite para aumentar a sua sequência de vitórias!
ru: Пройдите сегодняшние головоломки до полуночи, чтобы увеличить вашу серию!
