Repository: AnassCarreau/VideojuegosMoviles
Catalog: FlowFreeArchivos/assets/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru

source: Unlock all level packs today!
de: Jetzt alle Levelpakete freischalten!
es: ¡Desbloquea hoy todos los paquetes!
fr: Débloquer tous les packs de niveaux aujourd'hui !
it: Sblocca oggi stesso tutti i pacchetti-livelli!
ja: 今すぐ全てのレベルパックをアンロック！
pt: Desbloqueie todos os pacotes de níveis hoje!
ru: Открыть все пакеты сегодня!

source: Unlock all level packs today! (%@)
de: Jetzt alle Levelpakete freischalten! (%@)
es: ¡Desbloquea hoy todos los paquetes! (%@)
fr: Débloquer tous les packs de niveaux aujourd'hui ! (%@)
it: Sblocca oggi stesso tutti i pacchetti-livelli! (%@)
ja: 今すぐ全てのレベルパックをアンロック！(%@)
pt: Desbloqueie todos os pacotes de níveis hoje! (%@)
ru: Открыть все пакеты сегодня! (%@)

source: Unlock All Packs
de: Alle Pakete freischalten
es: Desbloquea todos
fr: Débloquer tous les packs
it: Sblocca tutti i Pacchetti
ja: 全てのパックをアンロック
pt: Desbloquear Todos os Pacotes
ru: Открыть все пакеты

source: Unlock All Packs and Remove Ads
de: Schalte alle Pakete frei und entferne Werbung
es: Desbloquea todos los paquetes y elimina los anuncios
fr: Débloquez les packs et retirez les pubs
it: Sblocca tutti i Pacchetti ed Elimina la Pubblicità
ja: 全パックがアンロックされ、広告が非表示になります
pt: Desbloquear Todos os Pacotes e Removar Anúncios
ru: Откройте все пакеты и отключите рекламу

source: Unlock All Themes
de: Alle Motive freischalten
es: Desbloquea todos los temas
fr: Débloquer tous les thèmes
it: Sblocca tutti i Temi
ja: 全てのテーマをアンロック
pt: Desbloquear Todos os Temas
ru: Открыть все темы

source: Unlock every color theme
de: Alle Farbmotive freischalten
es: Desbloquear todos los temas de colores
fr: Débloque tous les thèmes de couleurs
it: Sblocca tutti i temi colore
ja: すべてのカラーテーマをアンロック
pt: Desbloqueie todos os temas de cores
ru: Разблокировать все темы

source: Unlock every level pack and remove ads
de: Alle Levelpakete ohne Werbung
es: Todos los paquetes y elimina los anuncios
fr: Débloquez les packs et retirez les pubs
it: Sblocca tutti i pacchetti, togli la pubblicità
ja: パックのアンロック＆広告の削除！
pt: Todos os pacotes e remova anúncios
ru: Откройте пакеты и удалите рекламу

source: Unlock today and beat the game!
de: Jetzt freischalten und Spiel meistern!
es: ¡Desbloquea hoy y gana!
fr: Débloquez aujourd'hui et terminez le jeu !
it: Sblocca oggi stesso e completa il gioco!
ja: 今すぐアンロックしてクリアを目指そう！
pt: Desbloqueie hoje e ganhe o jogo!
ru: Открой сегодня и попробуй пройти всю игру!

source: Upgrade your game!
de: Upgrade dein Spiel!
es: ¡Actualiza tu juego!
fr: Montez votre jeu de niveau !
it: Effettua l'upgrade del gioco!
ja: ゲームをアップグレードしよう！
pt: Faça o upgrade do seu jogo!
ru: Обновить игру!

source: Upgrade your levels!
de: Level upgraden!
es: ¡Actualiza tus niveles!
fr: Optimisez vos niveaux !
it: Effettua l'upgrade dei livelli!
ja: レベルをアップグレードしよう！
pt: Faça o upgrade dos seus níveis!
ru: Обновить уровни!

source: use Game Center
de: Game Center nutzen
es: usa Game Center
fr: utiliser Game Center
it: usa Game Center
ja: サインイン
pt: usar Game Center
ru: Игровой центр

source: use Google Play
de: Google Play benutzen
es: usar Google Play
fr: utiliser Google Play
it: usa Google Play
ja: Google Play を利用する
pt: usar Google Play
ru: испол-ть Google Play

source: Variety
de: Abwechslung
es: Variedad
fr: Variété
it: Varietà
ja: バラエティー
pt: Variedade
ru: Разное

source: Variety of fun-shaped boards
de: Auswahl von lustigen Spielbrettern
es: Variedad de tableros con formas divertidas
fr: Plateaux variés aux formes bizarres
it: Tabelloni di tante simpatiche forme
ja: 色々な形の楽しいボード
pt: Vários tabuleiros em formatos legais
ru: Набор досок забавной формы

source: Variety of playful boards
de: Zahlreiche lustige Spielbretter
es: Variedad de tableros divertidos
fr: Variété de plateaux amusants
it: Varietà di tabelloni divertenti
ja: 多彩な楽しいボード
pt: Vários tabuleiros divertidos
ru: Различные доски для игры

source: Variety Pack
de: Abwechslungspaket
es: Paquete Variedad
fr: Pack Variété
it: Pacchetto Varietà
ja: バラエティーパック
pt: Pacote Variado
ru: Пакет Разное

source: View Achievements
de: Erfolge Ansehen
es: Ver Logros
fr: Voir les Réalisations
it: Visualizza Trofei
ja: 新しい実績
pt: Ver Conquistas
ru: Достижения

source: view store
de: Shop öffnen
es: ver tienda
fr: voir la boutique
it: visualizza store
ja: ストアを見る
pt: ver loja
ru: магазин

source: Walls
de: Wände
es: Muros
fr: Murs
it: Muri
ja: ウォール
pt: Paredes
ru: Стены

source: Want more levels? Get some now!
de: Mehr Level? Jetzt freischalten!
es: ¿Quieres más niveles?
fr: Vous souhaitez plus de niveaux ?
it: Vuoi altri livelli?
ja: 他のレベルもプレイしてみたい？
pt: Quer mais níveis?
ru: Хочешь еще уровни?

source: Want to be a master plumber?
de: Du willst ein Meister-Rohrleger sein?
es: ¿Quieres ser un maestro plomero?
fr: Vous voulez devenir un maître plombier ?
it: Vuoi diventare un idraulico provetto?
ja: パイプの達人を目指しませんか？
pt: Quer ser um encanador profissional?
ru: Хочешь побить все рекорды?

source: Warps Pack
de: Warps-Paket
es: Paquete Warps
fr: Pack Warps
it: Pacchetto Warps
ja: Warpsパック
pt: Pacote Warps
ru: Пакет Warps

source: Warps Sampler
es: Muestra de Warps
fr: Essai de Warps
it: Demo Warps
ja: Warpsのサンプル
pt: Amostra do Warps
ru: Пробник Warps

source: Warpway Pack
de: Warpwaypaket
es: Paquete Caminos
fr: Pack Chemin
it: Pacchetto Sentiero
ja: ワープパック
pt: Pacote Caminho
ru: Пакет Пути

source: Warpyard Pack
de: Warpfeld-Paket
es: Paquete Jardín
fr: Pack Cour
it: Pacchetto Cortile
ja: ワープヤードパック
pt: Pacote Jardim Warp
ru: Пакет Дворик

source: Warpyard Spin
de: Warp-Platz-Dreh
es: Giro de Jardín
fr: Tour Cour
it: Giro Cortile
ja: ワープヤードスピン
pt: Giro Jardim Warp
ru: Дворик-вращ

source: Warpyard Spin Pack
de: Warp-Platz-Dreh-Paket
es: Paquete Giro de Jardín
fr: Pack Tour Cour
it: Pacchetto Giro Cortile
ja: ワープヤードスピンパック
pt: Pacote Giro Jardim Warp
ru: Пакет Дворик-вращ

source: We recommend completing the %@ first. Do you want to play the %@ anyway?
de: Wir empfehlen, zuerst das %1$@ abzuschließen. Möchtest du dennoch das %2$@ spielen?
es: Recomendamos completar el %1$@ primero. ¿Quieres jugar en el %2$@ de todos modos?
fr: Nous vous conseillons de terminer d'abord le %1$@. Voulez-vous quand même jouer au %2$@ ?
it: Ti consigliamo di completare prima il %1$@. Vuoi giocare il %2$@?
ja: 最初に%1$@を完了することをおすすめします。とにかく%2$@をプレイしますか？
pt: Nós recomendamos concluir o %1$@ primeiro. Você deseja jogar o %2$@ mesmo assim?
ru: Рекомендуем пройти сначала %1$@. Хотите все равно поиграть с %2$@?

source: We recommend playing the %@ first. Do you want to play the %@ anyway?
de: Wir empfehlen, zuerst das %1$@ zu spielen. Möchtest du dennoch das %2$@ spielen?
es: Recomendamos jugar en el %1$@ primero. ¿Quieres jugar en el %2$@ de todos modos?
fr: Nous vous conseillons de jouer d'abord au %1$@. Voulez-vous quand même jouer au %2$@ ?
it: Ti consigliamo di completare prima il %1$@. Vuoi giocare il %2$@?
ja: 最初に%1$@をプレイすることをおすすめします。とにかく%2$@をプレイしますか？
pt: Nós recomendamos jogar o %1$@ primeiro. Você deseja jogar o %2$@ mesmo assim?
ru: Рекомендуем поиграть сначала с %1$@. Хотите все равно поиграть с %2$@?

source: We recommend starting with the %@. Do you want to play the %@ anyway?
de: Wir empfehlen, zuerst das %1$@ zu spielen. Möchtest du dennoch das %2$@ spielen?
es: Recomendamos comenzar con el %1$@. ¿Quieres jugar en el %2$@ de todos modos?
fr: Nous recommandons de commencer avec le %1$@. Voulez-vous jouer quand même au %2$@ ?
it: Consigliamo di iniziare con il %1$@. Vuoi giocare comunque con il %2$@?
ja: 最初にプレイするのは %1$@ がおすすめです。%2$@ をプレイしますか？
pt: Nós recomendamos começar no %1$@. Você deseja jogar o %2$@ mesmo assim?
ru: Рекомендуем начать с %1$@. Может, хочешь сыграть в %2$@?

source: Week Completed!
de: Woche abgeschlossen!
es: ¡Semana completada!
fr: Semaine terminée !
it: Settimana completata
ja: 今週のパズルをクリアしました！
pt: Semana concluída!
ru: Неделя решена!

source: Week Perfected!
de: Woche perfekt!
es: ¡Semana perfecta!
fr: Semaine parfaite !
it: Settimana completata!
ja: 1週間を完璧に達成！
pt: Semana perfeita!
ru: Неделя закрыта!

source: weekly puzzles
de: Wöchentl. Puzzles
es: niveles semanales
fr: puzzles semaine
it: puzzle settimanali
ja: ウィークリーパズル
pt: desafios semanais
ru: головоломки недели

source: Weekly Puzzles
de: Wöchentl. Puzzles
es: Niveles Semanales
fr: Puzzles Semaine
it: Puzzle Settimanali
ja: ウィークリーパズル
pt: Desafios Semanais
ru: Головоломки Недели

source: Weeks completed: %@
de: Abgeschlossene Wochen: %@
es: Semanas completadas: %@
fr: Semaines terminées : %@
it: Settimane completate: %@
ja: クリアした週の数: %@
pt: Semanas concluídas: %@
ru: Решено недель: %@

source: Welcome to Flow Free!
de: Willkommen bei Flow Free!
es: ¡Bienvenidos a Flow Free!
fr: Bienvenue sur Flow Free !
it: Benvenuti a Flow Free!
ja: Flow Freeにようこそ！
pt: Bem-vindo ao Flow Free!
ru: Добро пожаловать во Flow Free!

source: Wide Warps
de: Breite Warps
es: Warps anchos
fr: Grands warps
it: Warps larghi
ja: ワイドWarp
pt: Warps Amplos
ru: Шир. тоннели

source: Winter
es: Invierno
fr: Hiver
it: Inverno
ja: ウィンター
pt: Inverno
ru: Зима

source: Winter Chill
de: Winterfrost
es: Frío de Invierno
fr: Froid Hivernal
it: Gelo Invernale
ja: ウィンター チル
pt: Brisa do Inverno
ru: Зимний холод

source: Winter Chill Colors
de: Winterfrostfarben
es: Colores de invierno frío
fr: Couleurs fraîcheurs d'hiver
it: Colori freddi invernali
ja: 厳寒の冬カラー
pt: Cores do Frio do Inverno
ru: Зимний холод

source: Winter Chill Colors theme
de: Winterfrost-Motiv
es: Tema Colores de invierno frío
fr: Thème couleurs fraîcheurs d'hiver
it: Tema colori freddi invernali
ja: 厳寒の冬カラーテーマ
pt: Tema de Cores Frio do Inverno
ru: тема «Зимний холод»

source: Worm Challenge
de: Wurmherausford
es: Desafío Gusanos
fr: Défi Vers
it: Sfida Vermi
ja: ワームチャレンジ
pt: Desafio das Minhocas
ru: Задание Червь

source: Worm Pack
de: Wurmpaket
es: Paquete Gusanos
fr: Pack Ver
it: Pacchetto Vermi
ja: ワームパック
pt: Pacote de Minhocas
ru: Пакет Черви

source: Would you like to customize your game settings?
de: Möchtest du deine Spieleinstellungen individuell einrichten?
es: ¿Quieres personalizar la configuración de tu juego?
fr: Voulez-vous personnaliser vos paramètres de jeu ?
it: Vuoi personalizzare le impostazioni di gioco?
ja: ゲームの設定をカスタマイズしますか？
pt: Você gostaria de personalizar as configurações do seu jogo?
ru: Хотите изменить настройки игры?

source: Would you like to customize your game, or get more hints?
de: Möchtest du dein Spiel personalisieren oder weitere Hinweise erhalten?
es: ¿Te gustaría personalizar tu juego u obtener más pistas?
fr: Voulez-vous personnaliser votre jeu, ou obtenir plus d'indices ?
it: Vuoi personalizzare il gioco o ottenere altri suggerimenti?
ja: ゲームをカスタマイズし、もっとヒントを手に入れましょう！
pt: Você gostaria de costumizar seu jogo ou comprar mais dicas?
ru: Хотите изменить цветовое оформление или получить больше подсказок?

source: Would you like to customize your game, or get more levels?
de: Möchtest du dein Spiel selbst gestalten oder mehr Level erhalten?
es: ¿Quieres personalizar tu juego u obtener más niveles?
fr: Aimeriez-vous personnaliser votre jeu ou obtenir plus de niveaux ?
it: Vuoi personalizzare il gioco o scaricare altri livelli?
ja: カスタマイズしたり、レベルを増やしたりしてみませんか？
pt: Você gostaria de personalizar seu jogo ou obter mais níveis?
ru: Хочешь настроить игру или получить еще уровни?

source: Would you like to get notifications when new daily puzzles are available, so you don't lose your streak?
de: Möchtest du Benachrichtigungen erhalten, wenn neue tägliche Puzzles verfügbar sind, damit du deine Strähne nicht verlierst?
es: ¿Quieres recibir notificaciones sobre nuevos niveles diarios disponibles para no perder tu racha?
fr: Pour ne pas perdre votre cumul, souhaitez-vous recevoir des notifications lorsque les nouveaux puzzles du jour sont disponibles ?
it: Desideri ricevere notifiche quando si rendono disponibili nuovi puzzle, in modo da non interrompere la tua sequenza?
ja: 連続記録が更新できるように、新たなデイリーパズルが挑戦可能になったら通知を受け取りますか？
pt: Você gostaria de receber notificações quando novos desafios ficarem disponíveis, para não quebrar a sua sequência?
ru: Хотите получать уведомления о появлении новых головоломок дня, чтобы не прерывать вашу серию?

source: Would you like to sign in to Google Play to enable cloud sync of your game progress?
de: Möchtest du dich bei Google Play anmelden, um die Cloud-Synchronisierung des Spielfortschritts zu aktivieren?
es: ¿Quieres ingresar a Google Play para permitir que el progreso en el juego se sincronice en la nube?
fr: Voulez-vous vous connecter à Google Play pour autoriser la synchro cloud de la progression de votre jeu.
it: Vuoi uscire da Google Play per consentire la sincronizzazione con il cloud dei progressi della partita?
ja: Google Play にサインインして、ゲームの進行状況のクラウド同期を有効にしますか？
pt: Você gostaria de entrar no Google Play para habilitar a sincronização do seu progresso na nuvem?
ru: Хочешь войти в Google Play, чтобы включить облачную синхронизацию своих игровых достижений?

source: Would you like to unlock all level packs? Includes:
de: Möchtest du alle Levelpakete freischalten? Inbegriffen:
es: ¿Quieres desbloquear todos los paquetes? Incluye:
fr: Aimeriez-vous débloquer tous les packs de niveaux ? Inclut :
it: Vuoi sbloccare tutti i pacchetti-livelli? Sono inclusi:
ja: 全てのレベルパックをアンロックしませんか？たとえば：
pt: Você gostaria de desbloquear todos os pacotes de níveis? Inclui:
ru: Хочешь открыть все пакеты? В том числе

source: Would you like to watch a short video to earn a free hint?
de: Möchtest du ein kurzes Video ansehen, um einen Gratis-Hinweis zu erhalten?
es: ¿Te gustaría ver un video corto para ganar una pista gratis?
fr: Voulez-vous regarder une courte vidéo pour obtenir un indice gratuit ?
it: Vuoi guardare un breve video per ottenere un suggerimento gratuito?
ja: 短編ビデオを観て無料のヒントを獲得したいですか？
pt: Gostaria de assistir a um vídeo curto para ganhar uma dica grátis?
ru: Хотите посмотреть видео, чтобы заработать бесплатную подсказку?

source: Woven
de: Gewebt
es: Tejido
fr: Tissé
it: Tessuto
ja: 編み目
pt: Trançado
ru: Тканный

source: Yellow Pack
de: Gelbes Paket
es: Paquete Amarillo
fr: Pack Jaune
it: Pacchetto Giallo
ja: イエローパック
pt: Pacote Amarelo
ru: Желтый Пакет

source: yes
de: ja
es: sí
fr: oui
it: sì
ja: はい
pt: sim
ru: да

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
pt: Sim
ru: Да

source: You beat the %@!
de: Du hast das %@ gemeistert!
es: ¡Ganaste el %@!
fr: Vous avez terminé le %@ !
it: Hai superato il %@!
ja: %@ をクリア！
pt: Você concluiu o %@!
ru: Пройдено: %@!

source: You completed the level in %d moves.
de: Du hast das Level in %d Spielzügen geschafft.
es: Completaste el nivel en %d pasos.
fr: Vous avez terminé le niveau en %d actions.
it: Hai completato il livello in %d mosse.
ja: %d 手でレベルを クリアしました。
pt: Você concluiu o nível com %d passos.
ru: Уровень пройден за: %d шаг.

source: You solved %d puzzles in %@.
de: Du hast %1$d Puzzle in %2$@ geschafft.
es: Resolviste %1$d niveles en %2$@.
fr: Vous avez résolu %1$d puzzles en %2$@.
it: Hai risolto %1$d puzzle in %2$@.
ja: %2$@ で %1$d 個のパズル を解きました。
pt: Você concluiu %1$d desafios em %2$@.
ru: Решено головоломок: %1$d, за: %2$@.

source: You solved 1 puzzle in %@.
de: Du hast 1 Puzzle in %@ geschafft.
es: Resolviste 1 nivel en %@.
fr: Vous avez résolu 1 puzzle en %@.
it: Hai risolto 1 puzzle in %@.
ja: %@ で 1 個のパズル を解きました。
pt: Você concluiu 1 desafio em %@.
ru: Решена 1 головоломка, за: %@.

source: You've completed the %@ perfectly!
de: Du hast das %@ perfekt beendet!
es: ¡Has completado el %@ perfectamente!
fr: Vous avez parfaitement réussi le %@ !
it: Hai completato il %@ in modo impeccabile!
ja: %@ をノーミスでクリアしました！
pt: Você concluiu o %@ perfeitamente!
ru: Вы прошли %@ идеально!

source: You've completed the %@!
de: Du hast das %@ beendet!
es: ¡Has completado el %@!
fr: Vous avez terminé le %@ !
it: Hai completato il %@!
ja: %@ を クリアしました！
pt: Você concluiu o %@!
ru: Вы прошли %@!

source: You've completed the weekly puzzles perfectly!
de: Du hast die wöchentlichen Puzzles perfekt abgeschlossen!
es: ¡Completaste los niveles semanales a la perfección!
fr: Vous avez parfaitement terminé les puzzles hebdomadaires !
it: Hai completato i puzzle settimanali in modo impeccabile!
ja: ウィークリーパズルを ノーミスでクリアしました！
pt: Você resolveu os desafios semanais com perfeição!
ru: Еженедельные головоломки решены идеально!

source: You've completed the weekly puzzles!
de: Du hast die wöchentl. Puzzles abgeschlossen!
es: ¡Completaste los niveles semanales!
fr: Vous avez terminé les puzzles hebdomadaires !
it: Hai completato i puzzle settimanali!
ja: ウィークリーパズルを クリアしました！
pt: Você resolveu os desafios semanais!
ru: Еженедельные головоломки решены!

source: You've completed today's puzzles! %d day streak!
de: Du hast die heutigen Puzzles beendet! %d-Tage-Strähne!
es: ¡Has completado los niveles de hoy! ¡%d días de racha!
fr: Vous avez terminé les puzzles du jour ! %d jours d'affilée !
it: Hai completato i puzzle di oggi! Sequenza di %d giorni!
ja: 今日のパズルをクリアしました！%d 日間連続記録達成！
pt: Você concluiu os desafios de hoje! Sequência de %d dias!
ru: Вы решили все сегодняшние головоломки! %d-дневная серия!

source: You've completed today's puzzles! 1 day streak!
de: Du hast die heutigen Puzzles beendet! 1-Tages-Strähne!
es: ¡Has completado los niveles de hoy! ¡1 día de racha!
fr: Vous avez terminé les puzzles du jour ! 1 jour d'affilée !
it: Hai completato i puzzle di oggi! Sequenza di 1 giorno!
ja: 今日のパズルをクリアしました！ 1 日間連続記録達成！
pt: Você concluiu os desafios de hoje! Sequência de 1 dia!
ru: Вы решили все сегодняшние головоломки! 1-дневная серия!

source: You've earned a free hint!
de: Du hast dir einen Gratis-Hinweis verdient!
es: ¡Ganaste una pista gratis!
fr: Vous gagnez un indice gratuit !
it: Hai vinto un suggerimento gratis!
ja: 無料ヒントを獲得しました！
pt: Você ganhou uma dica grátis!
ru: Вы заслужили бесплатную подсказку!

source: You've reached the end of the %@ boards.
de: Du hast das Ende der %@ Spielbretter erreicht.
es: Has llegado al final de los tableros %@.
fr: Vous avez atteint la fin des plateaux %@.
it: Sei arrivato alla fine dei tabelloni %@.
ja: %@ ボードの最後までプレイしました。
pt: Você chegou ao fim dos tabuleiros %@.
ru: Пройдены все доски %@.

source: You've reached the end of the %@.
de: Du hast das Ende von das %@ erreicht.
es: Has llegado al final del %@.
fr: Vous avez atteint la fin du %@.
it: Sei arrivato alla fine del %@.
ja: %@ を最後までプレイしました。
pt: Você chegou ao fim do %@.
ru: Пройдено полностью: %@.

source: You've solved %@ puzzles.
de: Du hast %@ Puzzles gelöst.
es: Resolviste %@ niveles.
fr: Vous avez résolu %@ puzzles.
it: Hai risolto %@ puzzle.
ja: %@ 個のパズルを解きました。
pt: Você solucionou %@ desafios.
ru: Решено головоломок: %@.

source: You've solved 1 puzzle
de: Du hast 1 Puzzle gelöst.
es: Resolviste 1 nivel
fr: Vous avez résolu 1 puzzle.
it: Hai risolto 1 puzzle
ja: 1 個のパズルを解きました。
pt: Você solucionou 1 desafio
ru: Решена 1 головоломка.

source: You've unlocked the %@.
de: Du hast das %@ freigeschaltet.
es: Has desbloqueado el %@.
fr: Vous avez débloqué le %@.
it: Hai sbloccato il %@.
ja: %@ をアンロックしました。
pt: Você desbloqueou o %@.
ru: Ты открыл %@.
